--
-- PostgreSQL database dump
--

SET statement_timeout = 0;
SET lock_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SET check_function_bodies = false;
SET client_min_messages = warning;

SET search_path = public, pg_catalog;

SET default_tablespace = '';

SET default_with_oids = true;

--
-- Name: directions; Type: TABLE; Schema: public; Owner: postgres; Tablespace: 
--

CREATE TABLE directions (
    id integer NOT NULL,
    description character varying(100) NOT NULL,
    prefix character varying(10) NOT NULL,
    tarif_zone integer,
    additional_kode character varying(10),
    trunkgroup character varying(10)
);
ALTER TABLE ONLY directions ALTER COLUMN id SET STATISTICS 0;
ALTER TABLE ONLY directions ALTER COLUMN description SET STATISTICS 0;
ALTER TABLE ONLY directions ALTER COLUMN prefix SET STATISTICS 0;


ALTER TABLE public.directions OWNER TO postgres;

--
-- Name: directions_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE directions_id_seq
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.directions_id_seq OWNER TO postgres;

--
-- Name: directions_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE directions_id_seq OWNED BY directions.id;


--
-- Name: id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY directions ALTER COLUMN id SET DEFAULT nextval('directions_id_seq'::regclass);


--
-- Data for Name: directions; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY directions (id, description, prefix, tarif_zone, additional_kode, trunkgroup) FROM stdin;
1972	Аудиотекс_0900301	0900301	34	\N	\N
1973	Аудиотекс_0900302	0900302	35	\N	\N
3	KyivStar GSM	067	1	\N	\N
5	KyivStar GSM	096	1	\N	\N
6	KyivStar GSM	097	1	\N	\N
7	KyivStar GSM	098	1	\N	\N
1974	Аудиотекс_0900303	0900303	36	\N	\N
1975	Аудиотекс_0900304	0900304	37	\N	\N
1976	Аудиотекс_0900305	0900305	38	\N	\N
1977	Аудиотекс_0900306	0900306	39	\N	\N
12	Интертелеком	094	1	\N	\N
13	GSM-1800 ГолденТелек	039	1	\N	\N
15	Укомлайн	091	1	\N	\N
16	Укомлайн	092	1	\N	\N
1978	Аудиотекс_0900307	0900307	40	\N	\N
1979	Аудиотекс_0900308	0900308	41	\N	\N
1980	Аудиотекс_0900309	0900309	42	\N	\N
1981	Аудиотекс_0900450	0900450	43	\N	\N
1982	Аудиотекс_0900451	0900451	44	\N	\N
1983	Аудиотекс_0900452	0900452	45	\N	\N
1984	Аудиотекс_0900453	0900453	46	\N	\N
1985	Аудиотекс_0900454	0900454	47	\N	\N
1986	Аудиотекс_0900455	0900455	48	\N	\N
1987	Аудиотекс_0900456	0900456	49	\N	\N
1988	Аудиотекс_0900457	0900457	50	\N	\N
1989	Аудиотекс_0900458	0900458	51	\N	\N
1990	Аудиотекс_0900459	0900459	52	\N	\N
1991	Аудиотекс_0900260	0900260	53	\N	\N
1992	Аудиотекс_0900261	0900261	54	\N	\N
1993	Аудиотекс_0900262	0900262	55	\N	\N
1994	Аудиотекс_0900263	0900263	56	\N	\N
1995	Аудиотекс_0900264	0900264	57	\N	\N
1996	Аудиотекс_0900265	0900265	58	\N	\N
1997	Аудиотекс_0900266	0900266	59	\N	\N
1998	Аудиотекс_0900267	0900267	60	\N	\N
1999	Аудиотекс_0900268	0900268	61	\N	\N
2000	Аудиотекс_0900269	0900269	62	\N	\N
2001	Россия(остальное)_Альтернатива	0117	64	\N	\N
2002	Молдова_Алтернатива	011373	65	\N	\N
2003	США_Альтернатива	0111	67	\N	\N
1707	Днепропетровская обл.	0561	2	\N	\N
1708	Днепропетровская обл.	0563	2	\N	\N
1709	Днепропетровская обл.	0564	2	\N	\N
1710	Днепропетровская обл.	0565	2	\N	\N
1711	Днепропетровская обл.	0566	2	\N	\N
1712	Днепропетровская обл.	05692	2	\N	\N
1713	Харьков	0572	2	\N	\N
1715	Одесская обл.	048	3	\N	\N
1716	Рени	0240	3	\N	\N
1717	Измаил	0241	3	\N	\N
1718	Килия	0243	3	\N	\N
1719	Татарбунары	0244	3	\N	\N
1720	Тарутино	0247	3	\N	\N
1721	Б-Днестровский	0249	3	\N	\N
1722	Овидиополь	0251	3	\N	\N
1723	Ивановка	0254	3	\N	\N
1724	Коминтерновское	0255	3	\N	\N
1725	Николаевка	0257	3	\N	\N
1726	Ширяево	0258	3	\N	\N
1727	В-Михайловка	0259	3	\N	\N
1728	Фрунзовка	0260	3	\N	\N
1729	Котовск	0262	3	\N	\N
1730	Ананьев	0263	3	\N	\N
1731	Любашевка	0264	3	\N	\N
1732	Балта	0266	3	\N	\N
1733	Кодыма	0267	3	\N	\N
1734	Ильичевск	0268	3	\N	\N
1735	Раздельная	0253	3	\N	\N
1736	Одесская обл.	2	3	\N	\N
1737	Одесса /через межгород/	0270	3	\N	\N
1738	Южный	0242	3	\N	\N
1739	Арциз	0245	3	\N	\N
1740	Сарата	0248	3	\N	\N
1741	Березовка	0256	3	\N	\N
1742	Беляевка	0252	3	\N	\N
1743	Саврань	0265	3	\N	\N
1744	Красные окна	0261	3	\N	\N
1745	Болград	0246	3	\N	\N
1746	Одесса (ч/з межгород)	048774	3	\N	\N
1747	Одесса (ч/з межгород)	0482	3	\N	\N
1748	Одесса (ч/з межгород)	0487	3	\N	\N
1749	Одесса /через межгород/	022	3	\N	\N
1750	Одесса /через межгород/	027	3	\N	\N
1751	Рени	04840	3	\N	\N
1752	Измаил	04841	3	\N	\N
1753	Килия	04843	3	\N	\N
1754	Татарбунары	04844	3	\N	\N
1755	Тарутино	04847	3	\N	\N
1756	Б-Днестровский	04849	3	\N	\N
1757	Овидиополь	04851	3	\N	\N
1758	Ивановка	04854	3	\N	\N
1759	Коминтерновское	04855	3	\N	\N
1760	Николаевка	04857	3	\N	\N
1761	Ширяево	04858	3	\N	\N
1762	В-Михайловка	04859	3	\N	\N
1763	Фрунзовка	04860	3	\N	\N
1764	Котовск	04862	3	\N	\N
1765	Ананьев	04863	3	\N	\N
1766	Балта	04866	3	\N	\N
1767	Березовка	04856	3	\N	\N
1768	Беляевка	04852	3	\N	\N
1769	Болград	04846	3	\N	\N
1770	Кодыма	04867	3	\N	\N
1771	Красные окна	04861	3	\N	\N
1772	Любашевка	04864	3	\N	\N
1773	Сарата	04848	3	\N	\N
1774	Саврань	003804865	3	\N	\N
1775	Одесская обл.	0038048	3	\N	\N
1	ООО "Астелит"	063	1	\N	\N
2	ООО "Астелит"	093	1	\N	\N
8	Сеть UMC	050	1	\N	\N
9	Сеть UMC	095	1	\N	\N
10	Сеть UMC	066	1	\N	\N
11	Сеть UMC	099	1	\N	\N
18	США (Северная Америка)	001	10		\N
1961	Аудиотекс_0900102	0900102	23	\N	\N
1962	Аудиотекс_0900100	0900100	24	\N	\N
1963	Аудиотекс_0900101	0900101	25	\N	\N
1964	Аудиотекс_0900103	0900103	26	\N	\N
1965	Аудиотекс_0900104	0900104	27	\N	\N
1966	Аудиотекс_0900105	0900105	28	\N	\N
1967	Аудиотекс_0900106	0900106	29	\N	\N
1968	Аудиотекс_0900107	0900107	30	\N	\N
1969	Аудиотекс_0900108	0900108	31	\N	\N
1970	Аудиотекс_0900109	0900109	32	\N	\N
1971	Аудиотекс_0900300	0900300	33	\N	\N
1950	Siberian Cellular Systems	007913	22	\N	\N
1951	Sovintel	007501	22	\N	\N
1952	Vimpelcom-Region	007906	22	\N	\N
1953	ABC 919 (UraTel)	0079019	22	\N	\N
1954	Россия_мобил.связь	0079	22	\N	\N
1955	Data Telecom International	007909	22	\N	\N
1956	Mobil Telesistems /Россия/	007908	22	\N	\N
1957	ABC 705 (KAR-TEL)	007705	22	\N	\N
1958	Tomskaya Cellular System	007904	22	\N	\N
1959	KB Impuls	007905	22	\N	\N
1646	Днепропетровск	056	2	\N	\N
1647	Запорожье	061	2	\N	\N
1648	Донецк	062	2	\N	\N
1649	Луганск	064	2	\N	\N
1650	Севастополь	069	2	\N	\N
1651	Киевская обл	045	2	\N	\N
1652	Моб.Сеть Киева	0931	2	\N	\N
1653	Чернигов	046	2	\N	\N
1654	Кировоград	052	2	\N	\N
1655	Харьков	057	2	\N	\N
1656	Симферополь	065	2	\N	\N
1657	Кривой Рог	05642	2	\N	\N
1658	Харьковская обл.	0574	2	\N	\N
1659	Харьковская обл.	0575	2	\N	\N
1660	Харьковская обл.	0576	2	\N	\N
1661	Донецк	0622	2	\N	\N
1662	Донецкая обл.	0623	2	\N	\N
1663	Донецкая обл.	0624	2	\N	\N
1664	Донецкая обл.	0625	2	\N	\N
1665	Донецкая обл.	0626	2	\N	\N
1666	Донецкая обл.	0627	2	\N	\N
1667	Луганск	0642	2	\N	\N
1668	Донецкая обл.	0629	2	\N	\N
1669	Луганская обл.	0643	2	\N	\N
1670	Луганская обл.	0644	2	\N	\N
1671	Луганская обл.	0645	2	\N	\N
1672	Луганская обл.	0646	2	\N	\N
1673	Луганская обл.	0647	2	\N	\N
1674	Симферополь	0652	2	\N	\N
1675	АР Крым	0654	2	\N	\N
1676	АР Крым	0655	2	\N	\N
1677	АР Крым	0656	2	\N	\N
1678	Донецк	06233	2	\N	\N
1679	Донецк	06234	2	\N	\N
1680	Донецк	06238	2	\N	\N
1681	Киев	0440	2	\N	\N
1682	Украина	000380	2	\N	\N
1683	Киев	00038044	2	\N	\N
1684	Львовская обл.	0323	2	\N	\N
1685	Львовская обл.	0324	2	\N	\N
1686	Львовская обл.	0325	2	\N	\N
1687	Львовская обл.	0326	2	\N	\N
1688	Львов	0322	2	\N	\N
1689	Львов	032748	2	\N	\N
1690	Львов	0329	2	\N	\N
1691	Киевская обл.	0446	2	\N	\N
1692	Киевская обл.	0447	2	\N	\N
1693	Киевская обл.	0449	2	\N	\N
1694	Киев	0441	2	\N	\N
1695	Киев	0442	2	\N	\N
1696	Киев	0443	2	\N	\N
1697	Киев	0444	2	\N	\N
1698	Киев	0445	2	\N	\N
1699	Киев	0448	2	\N	\N
1630	Ужгород	031	2	\N	\N
1645	Херсон	055	2	\N	\N
1644	Сумы	054	2	\N	\N
1643	Полтава	053	2	\N	\N
1642	Николаев	051	2	\N	\N
1641	Черкассы	047	2	\N	\N
1640	Киев	044	2	\N	\N
1639	Винница	043	2	\N	\N
1638	Житомир	041	2	\N	\N
1637	Хмельницкий	038	2	\N	\N
1636	Черновцы	037	2	\N	\N
1635	Ровно	036	2	\N	\N
1634	Тернополь	035	2	\N	\N
1633	Ивано-Франковск	034	2	\N	\N
1632	Луцк	033	2	\N	\N
1631	Львов	032	2	\N	\N
1700	Николаев	0512	2	\N	\N
1701	Николаевская обл.	0513	2	\N	\N
1702	Николаевская обл.	0515	2	\N	\N
1703	Николаевская обл.	0516	2	\N	\N
1704	Днепропетровск	0562	2	\N	\N
1705	Днепропетровск	0567	2	\N	\N
1706	Днепропетровск	05699	2	\N	\N
1893	Казахстан моб.св.	007707	22	\N	\N
1894	Казахстан моб.св.	007702	22	\N	\N
1895	Казахстан моб.св.	007777	22	\N	\N
1896	Таджикистан моб.св.	009929190	22	\N	\N
1897	Азербайджан моб.св.	0099470	22	\N	\N
1898	Азербайджан моб.св.	0099460	22	\N	\N
1899	Азербайджан моб.св.	0099451	22	\N	\N
1900	Азербайджан моб.св.	0099440	22	\N	\N
1901	Атирау	007312	21	\N	\N
1902	Усть-Каменогорск	007323	21	\N	\N
1903	Кзил-Орда	007324	21	\N	\N
1904	Шимкент	007325	21	\N	\N
1905	Тараз(Жамбил)	007326	21	\N	\N
1906	Актау	007329	21	\N	\N
1907	Аркалик	007330	21	\N	\N
1908	Байконур	007336	21	\N	\N
1909	Казахстан	00730	21	\N	\N
1911	Казахстан	007570	21	\N	\N
1910	Казахстан	007571	21	\N	\N
1930	Казахстан	007729	21	\N	\N
1929	Казахстан	007728	21	\N	\N
1928	Казахстан	007727	21	\N	\N
1927	Казахстан	007726	21	\N	\N
1926	Казахстан	007725	21	\N	\N
1925	Казахстан	007724	21	\N	\N
1924	Казахстан	007722	21	\N	\N
1923	Казахстан	007721	21	\N	\N
1922	Казахстан	007718	21	\N	\N
1921	Казахстан	007717	21	\N	\N
1920	Казахстан	007716	21	\N	\N
1919	Казахстан	007715	21	\N	\N
1918	Казахстан	007714	21	\N	\N
1917	Казахстан	007713	21	\N	\N
1916	Казахстан	007712	21	\N	\N
1915	Казахстан	007711	21	\N	\N
1914	Казахстан	007710	21	\N	\N
1913	Казахстан	007574	21	\N	\N
1912	Казахстан	007573	21	\N	\N
1931	Моб.Сеть Моск.обл.	007902	22	\N	\N
1932	Моб.Сеть Моск.обл.	007901	22	\N	\N
1933	TELECOM-XXI	007911	22	\N	\N
1934	Mobil Communication System	007927	22	\N	\N
1935	Mobil Telesystems	007916	22	\N	\N
1936	North-West GSM	007921	22	\N	\N
1937	Mobicom-Kavkaz	007928	22	\N	\N
1938	Sonic Duo	007926	22	\N	\N
1939	Mobil Telesystems	007910	22	\N	\N
1940	Россия_мобил.связь	007903	22	\N	\N
1941	Россия_мобил.связь	007912	22	\N	\N
1942	GAZTELEKOM_Россия	007477	22	\N	\N
1943	COMINCOM	007478	22	\N	\N
1944	Global One	007517	22	\N	\N
1945	Globaltel	007954	22	\N	\N
1946	Россия_мобил.связь	007922	22	\N	\N
1947	Россия_мобил.связь	007923	22	\N	\N
1948	Россия_мобил.связь	007924	22	\N	\N
1949	Mobicom-Center	007920	22	\N	\N
1840	Узбекистан моб связь	0099898	22	\N	\N
1841	Узбекистан моб связь	0099895	22	\N	\N
1842	Киргизстан моб.св.	0099651	22	\N	\N
1843	Киргизстан моб.св.	009963129	22	\N	\N
1844	Киргизстан моб.св.	0099652	22	\N	\N
1845	Киргизстан моб.св.	00996543	22	\N	\N
1846	Киргизстан моб.св.	00996545	22	\N	\N
1847	Киргизстан моб.св.	0099657	22	\N	\N
1848	Киргизстан моб.св.	00996772	22	\N	\N
1849	Киргизстан моб.св.	00996773	22	\N	\N
1850	Киргизстан моб.св.	00996777	22	\N	\N
1851	Молдова моб.св.	0037378	22	\N	\N
1852	Молдова моб.св.	0037368	22	\N	\N
1853	Молдова моб.св.	0037367	22	\N	\N
1854	Молдова моб.св.	0037365	22	\N	\N
1855	Грузия моб.св.	0099558	22	\N	\N
1857	Грузия моб.св.	0099579	22	\N	\N
1858	Грузия моб.св.	0099591	22	\N	\N
1859	Грузия моб.св.	0099555	22	\N	\N
1861	Грузия моб.св.	0099595	22	\N	\N
1862	Грузия моб.св.	0099598	22	\N	\N
1863	Грузия моб.св.	0099577	22	\N	\N
1864	Белоруссия моб.св.	0037533	22	\N	\N
1865	Белоруссия моб.св.	0037544	22	\N	\N
1866	Белоруссия моб.св.	0037525	22	\N	\N
1867	Белоруссия моб.св.	0037529	22	\N	\N
1868	Киргизстан моб.св.	0099650	22	\N	\N
1869	Киргизстан моб.св.	0099655	22	\N	\N
1870	Молдова моб.св.	0037377	22	\N	\N
1871	Молдова моб.св.	0037369	22	\N	\N
1872	Молдова моб.св.	0037379	22	\N	\N
1873	Таджикистан моб.св.	00992917	22	\N	\N
1875	Таджикистан моб.св.	00992918	22	\N	\N
1876	Таджикистан моб.св.	009929280	22	\N	\N
1877	Таджикистан моб.св.	009929350	22	\N	\N
1878	Туркменистан моб.св.	009931230	22	\N	\N
1879	Туркменистан моб.св.	009932221	22	\N	\N
1880	Туркменистан моб.св.	0099352234	22	\N	\N
1882	Казахстан моб.св.	007701	22	\N	\N
1883	Казахстан моб.св.	007300	22	\N	\N
1884	Казахстан моб.св.	007333	22	\N	\N
1885	Казахстан моб.св.	007700	22	\N	\N
1886	Грузия моб.св.	0099590	22	\N	\N
1887	Грузия моб.св.	0099593	22	\N	\N
1888	Грузия моб.св.	0099597	22	\N	\N
1889	Грузия моб.св.	0099599	22	\N	\N
1890	Армения моб.св.	003749	22	\N	\N
1891	Азербайджан моб.св.	0099450	22	\N	\N
1892	Азербайджан моб.св.	0099455	22	\N	\N
1811	Актобе (Актюбинск)	007313	21	\N	\N
1812	Алматы	007327	21	\N	\N
1813	Астана	007317	21	\N	\N
1814	Джезгазган	007310	21	\N	\N
1815	Караганда	007321	21	\N	\N
1816	Кокшетау	007316	21	\N	\N
1817	Костанай	007314	21	\N	\N
1818	Павлодар	007318	21	\N	\N
1819	Петропавловск-Казахский	007315	21	\N	\N
1820	Семипалатинск	007322	21	\N	\N
1821	Талдикорган	007328	21	\N	\N
1822	Уральск	007311	21	\N	\N
1823	Кыргызстан (Kyrgyz Republic)	00996	21	\N	\N
1824	Таджикистан (Tajikistan)	00992	21	\N	\N
1825	Туркменистан (Turkmenistan)	00993	21	\N	\N
1826	Узбекистан (Uzbekistan)	00998	21	\N	\N
1827	Азербайджан (Azerbaijan)	00994	20	\N	\N
1828	Армения (Armenia)	00374	20	\N	\N
1829	Грузия (Georgia)	00995	20	\N	\N
1830	Беларусь (Belarus)	00375	19	\N	\N
1831	Молдова (Moldova)	00373	19	\N	\N
1832	Россия	007	19	\N	\N
1833	Узбекистан моб связь	0099890	22	\N	\N
1835	Узбекистан моб связь	0099891	22	\N	\N
1836	Узбекистан моб связь	0099892	22	\N	\N
1837	Узбекистан моб связь	0099893	22	\N	\N
1838	Узбекистан моб связь	0099897	22	\N	\N
1546	Гренада_мобил.св.	001473538	12	\N	\N
1547	Доминиканская Республика	001829	12	\N	\N
1548	Зимбабве_мобил.св.	0026311	12	\N	\N
1549	Зимбабве_мобил.св.	0026323	12	\N	\N
1550	Зимбабве_мобил.св.	0026391	12	\N	\N
1551	Ливия_мобил.св.	0021891	12	\N	\N
1552	Майота_мобил.св.	00269620	12	\N	\N
1553	Майота_мобил.св.	00269621	12	\N	\N
1554	Майота_мобил.св.	00269622	12	\N	\N
1555	Майота_мобил.св.	00269623	12	\N	\N
1556	Майота_мобил.св.	00269624	12	\N	\N
1557	Майота_мобил.св.	00269627	12	\N	\N
1558	Майота_мобил.св.	00269628	12	\N	\N
1559	Майота_мобил.св.	00269665	12	\N	\N
1560	Майота_мобил.св.	00269666	12	\N	\N
1561	Майота_мобил.св.	00269667	12	\N	\N
1562	Майота_мобил.св.	00269668	12	\N	\N
1563	Майота_мобил.св.	00269669	12	\N	\N
1564	Коморские о-ва	002693	12	\N	\N
1565	Коморские о-ва	002694	12	\N	\N
1566	Коморские о-ва	002695	12	\N	\N
1567	Коморские о-ва	002697	12	\N	\N
1568	Мартиника о.(Фр.Антилы)_моб	00596696	12	\N	\N
1569	Мозамбик_мобил.св.	0025882	12	\N	\N
1570	Мозамбик_мобил.св.	0025884	12	\N	\N
1571	Австралия Satellite	0061145	13	\N	\N
1572	Австралия Satellite	0061147	13	\N	\N
1573	Рождественские о-ва	006189164	13	\N	\N
1574	Нигерия	002347	12	\N	\N
1575	Чили_мобил.св	00568	12	\N	\N
1576	Чили	00565	12	\N	\N
1577	Эфиопия	002519	12	\N	\N
1578	Ю.А.Р.	00278	12	\N	\N
1579	Ю.А.Р.	00277	12	\N	\N
1580	Ю.А.Р.	00273	12	\N	\N
1581	Ю.А.Р._мобил.св.	002773	12	\N	\N
1582	Бруней	006732	11	\N	\N
1583	Бруней	006738	11	\N	\N
1584	Гонконг	008527	11	\N	\N
1585	Индонезия_Бандунг	006222	11	\N	\N
1586	Индонезия_Медан	006261	11	\N	\N
1587	Индонезия_Сурабая	006231	11	\N	\N
1588	Китай	0086886	11	\N	\N
1589	Китай	0086013	11	\N	\N
1590	Корея Южная_Сеул	00822	11	\N	\N
1591	Корея Южная	008267	11	\N	\N
1592	Таиланд	00668	11	\N	\N
1593	Тайвань_мобил.св.	008869	11	\N	\N
1594	Япония_мобил.св.	008180	11	\N	\N
1595	Япония_Нагоя	008152	11	\N	\N
1596	Занзибар	00259	12	\N	\N
1597	Индонезия	006228	11	\N	\N
1598	Индонезия	00628	11	\N	\N
1599	Новая Зеландия_Окленд	00649	13	\N	\N
1600	Новая Зеландия_Веллингтон	00644	13	\N	\N
1601	Польша_Катовица	004832	6	\N	\N
1602	Польша_Краков	004812	6	\N	\N
1603	Латвия_мобил.связь	003718501	5	\N	\N
1604	Латвия_мобил.связь	003718502	5	\N	\N
1605	Латвия_мобил.связь	00371220	5	\N	\N
1606	Латвия_мобил.связь	00371221	5	\N	\N
1607	Латвия_мобил.связь	00371223	5	\N	\N
1608	Латвия_мобил.связь	00371224	5	\N	\N
1609	Латвия_мобил.связь	00371225	5	\N	\N
1610	Латвия_мобил.связь	00371258	5	\N	\N
1611	Коморские о-ва Global 269	002698	12	\N	\N
1612	Латвия_мобил.связь	00371259	5	\N	\N
1613	Латвия_мобил.связь	0037126	5	\N	\N
1614	Латвия_мобил.связь	00371282	5	\N	\N
1615	Латвия_мобил.связь	00371283	5	\N	\N
1616	Латвия_мобил.связь	00371284	5	\N	\N
1464	Франция_мобил.связь	0033650	15	\N	\N
1465	Франция_мобил.связь	0033651	15	\N	\N
1466	Франция_мобил.связь	0033653	15	\N	\N
1467	Франция_мобил.связь	0033654	15	\N	\N
1468	Франция_мобил.связь	0033655	15	\N	\N
1469	Франция_мобил.связь	0033656	15	\N	\N
1470	Франция_мобил.связь	0033657	15	\N	\N
1471	Франция_мобил.связь	003366	15	\N	\N
1472	Франция_мобил.связь	003367	15	\N	\N
1473	Франция_мобил.связь	003368	15	\N	\N
1474	Франция_мобил.связь	0033698	15	\N	\N
1475	Франция_мобил.связь	0033699	15	\N	\N
1476	Фарерские о-ва_мобил.связь	002982	15	\N	\N
1477	Фарерские о-ва_мобил.связь	002985	15	\N	\N
1478	Фарерские о-ва_мобил.связь	002987	15	\N	\N
1479	Фарерские о-ва_мобил.связь	002989	15	\N	\N
1480	Афганистан_мобил.связь	009370	15	\N	\N
1481	Афганистан_мобил.связь	009379	15	\N	\N
1482	Катар_мобил.связь	0097421	15	\N	\N
1483	Катар_мобил.связь	0097422	15	\N	\N
1484	Катар_мобил.связь	0097428	15	\N	\N
1485	Катар_мобил.связь	009745	15	\N	\N
1486	Марокко_мобил.связь	002127	15	\N	\N
1487	Австралия_мобил.связь	006119	15	\N	\N
1488	Саудовская Аравия_моб.	009668	9	\N	\N
1489	Корея Южная_мобил.св.	008210	11	\N	\N
1490	Корея Южная_мобил.св.	008212	11	\N	\N
1491	Корея Южная_мобил.св.	008213	11	\N	\N
1492	Корея Южная_мобил.св.	008215	11	\N	\N
1493	Корея Южная_мобил.св.	008219	11	\N	\N
1494	Корея Южная_мобил.св.	008218	11	\N	\N
1495	Тайвань_мобил.св.	0088660	11	\N	\N
1496	Тайвань_мобил.св.	0088670	11	\N	\N
1497	Бразилия_мобил.св.	00551378	12	\N	\N
1498	Бразилия_мобил.св.	00551981	12	\N	\N
1499	Бразилия_мобил.св.	00554178	12	\N	\N
1500	Бразилия_мобил.св.	0055419	12	\N	\N
1501	Бразилия_мобил.св.	0055849	12	\N	\N
1502	Алжир_мобил.св.	002135	12	\N	\N
1503	Алжир_мобил.св.	002136	12	\N	\N
1504	Алжир_мобил.св.	002137	12	\N	\N
1505	Алжир_мобил.св.	0021390	12	\N	\N
1506	Алжир_мобил.св.	0021391	12	\N	\N
1507	Алжир_мобил.св.	0021392	12	\N	\N
1508	Ангола_мобил.св.	0024491	12	\N	\N
1509	Ангола_мобил.св.	0024492	12	\N	\N
1510	Аргентина_мобил.св.	00549	12	\N	\N
1511	Венесуэла_мобил.св.	0058412	12	\N	\N
1512	Венесуэла_мобил.св.	0058414	12	\N	\N
1513	Венесуэла_мобил.св.	0058415	12	\N	\N
1514	Венесуэла_мобил.св.	0058416	12	\N	\N
1515	Венесуэла_мобил.св.	0058417	12	\N	\N
1516	Венесуэла_мобил.св.	0058418	12	\N	\N
1517	Гаити_мобил.св.	0050921	12	\N	\N
1518	Гаити_мобил.св.	005094	12	\N	\N
1519	Гаити_мобил.св.	005095	12	\N	\N
1520	Гаити_мобил.св.	005097	12	\N	\N
1521	Гана_мобил.св.	0023320	12	\N	\N
1522	Гана_мобил.св.	0023324	12	\N	\N
1523	Гана_мобил.св.	0023327	12	\N	\N
1524	Гана_мобил.св.	0023328	12	\N	\N
1525	Гвадалупа_мобил.св.	00590690	12	\N	\N
1526	Гренада_мобил.св.	001473403	12	\N	\N
1527	Гренада_мобил.св.	001473404	12	\N	\N
1528	Гренада_мобил.св.	001473405	12	\N	\N
1529	Гренада_мобил.св.	001473406	12	\N	\N
1530	Гренада_мобил.св.	001473407	12	\N	\N
1531	Гренада_мобил.св.	001473414	12	\N	\N
1532	Гренада_мобил.св.	001473409	12	\N	\N
1533	Гренада_мобил.св.	001473410	12	\N	\N
1534	Гренада_мобил.св.	001473415	12	\N	\N
1535	Гренада_мобил.св.	001473416	12	\N	\N
1536	Гренада_мобил.св.	001473417	12	\N	\N
1537	Гренада_мобил.св.	001473418	12	\N	\N
1538	Гренада_мобил.св.	001473419	12	\N	\N
1539	Гренада_мобил.св.	001473420	12	\N	\N
1540	Гренада_мобил.св.	001473458	12	\N	\N
1541	Гренада_мобил.св.	001473533	12	\N	\N
1542	Гренада_мобил.св.	001473534	12	\N	\N
1543	Гренада_мобил.св.	001473535	12	\N	\N
1544	Гренада_мобил.св.	001473536	12	\N	\N
1545	Гренада_мобил.св.	001473537	12	\N	\N
1383	Дания_мобил.связь.	004541	15	\N	\N
1384	Дания_мобил.связь.	004551	15	\N	\N
75	Испания	0034	8	\N	\N
1385	Дания_мобил.связь.	004560	15	\N	\N
1386	Дания_мобил.связь.	004561	15	\N	\N
1387	Лихтенштейн	004235	7	\N	\N
1388	Германия_мобил.связь	0049150	15	\N	\N
1389	Германия_мобил.связь	0049151	15	\N	\N
1390	Германия_мобил.связь	0049160	15	\N	\N
1391	Германия_мобил.связь	0049170	15	\N	\N
1392	Германия_мобил.связь	0049175	15	\N	\N
1393	Германия_мобил.связь	0049155	15	\N	\N
1394	Германия_мобил.связь	0049157	15	\N	\N
1395	Германия_мобил.связь	0049163	15	\N	\N
1396	Германия_мобил.связь	0049178	15	\N	\N
1397	Германия_мобил.связь	0049153	15	\N	\N
1398	Германия_мобил.связь	0049154	15	\N	\N
1399	Германия_мобил.связь	0049156	15	\N	\N
1400	Германия_мобил.связь	00498	15	\N	\N
1401	Германия_мобил.связь	0049159	15	\N	\N
1402	Германия_мобил.связь	0049176	15	\N	\N
1403	Германия_мобил.связь	0049179	15	\N	\N
1404	Германия_мобил.связь	0049152	15	\N	\N
1405	Германия_мобил.связь	0049162	15	\N	\N
1406	Германия_мобил.связь	0049173	15	\N	\N
1407	Германия_мобил.связь	0049174	15	\N	\N
1408	Германия_мобил.связь	0049701	15	\N	\N
1409	Норвегия_мобил.связь	00479	15	\N	\N
1410	Швейцария	00418607	7	\N	\N
1411	Швеция_мобил.связь	004673	15	\N	\N
1412	INMARSAT (B HSD)	0087339	17	\N	\N
1413	INMARSAT (B HSD)	0087439	17	\N	\N
1414	INMARSAT (B GAN HSD)	0087078	17	\N	\N
1415	Швеция_мобил.связь	0046252	15	\N	\N
1416	Швеция_мобил.связь	0046762	15	\N	\N
1417	Швеция_мобил.связь	0046763	15	\N	\N
1418	Швеция_мобил.связь	0046765	15	\N	\N
1419	Швеция_мобил.связь	0046768	15	\N	\N
1420	Швеция_мобил.связь	0046376	15	\N	\N
1421	Швеция_мобил.связь	0046518	15	\N	\N
1422	Швеция_мобил.связь	0046519	15	\N	\N
1423	Швеция_мобил.связь	0046673	15	\N	\N
1424	Швеция_мобил.связь	0046674	15	\N	\N
1425	Швеция_мобил.связь	0046675	15	\N	\N
1426	Швеция_мобил.связь	0046676	15	\N	\N
1427	INMARSAT (mini M)	0087176	17	\N	\N
1428	Андорра_мобил.св.	003766	15	\N	\N
1429	Бельгия_мобил.связь	003248	15	\N	\N
1430	Великобритания_мобил.связь	004470	15	\N	\N
1431	Великобритания_мобил.связь	004477	15	\N	\N
1432	Великобритания NTS	0044845	8	\N	\N
1433	INMARSAT (mini M)	0087376	17	\N	\N
1434	INMARSAT (mini M)	0087276	17	\N	\N
1435	Великобритания NTS	0044870	8	\N	\N
1436	Сеть Велтон Телеком	70010	18	\N	\N
1437	Великобритания_мобил.связь	004478	15	\N	\N
1438	INMARSAT (mini M)	0087476	17	\N	\N
1439	Франция_мобил.связь	0033604	15	\N	\N
1440	Франция_мобил.связь	0033601	15	\N	\N
1441	Мальта (Валлетта)	0035671	8	\N	\N
1442	Сан-Марино_мобил.связь	003783	15	\N	\N
1443	Кипр_мобил.связь	00357700	15	\N	\N
1444	Кипр_мобил.связь	00357777	15	\N	\N
1445	Великобритания_мобил.связь	004479	15	\N	\N
1446	Люксембург_мобил.связь	00352061	15	\N	\N
1447	Люксембург_мобил.связь	00352068	15	\N	\N
1448	Франция_мобил.связь	0033603	15	\N	\N
1449	Франция_мобил.связь	0033606	15	\N	\N
1450	Франция_мобил.связь	0033607	15	\N	\N
1451	Франция_мобил.связь	0033608	15	\N	\N
1452	Франция_мобил.связь	0033609	15	\N	\N
1453	Франция_мобил.связь	003361	15	\N	\N
1454	Франция_мобил.связь	003362	15	\N	\N
1455	Франция_мобил.связь	0033630	15	\N	\N
1456	Франция_мобил.связь	0033631	15	\N	\N
1457	Франция_мобил.связь	0033632	15	\N	\N
1458	Франция_мобил.связь	0033633	15	\N	\N
1459	Франция_мобил.связь	0033638	15	\N	\N
1460	Франция_мобил.связь	0033640	15	\N	\N
1461	Франция_мобил.связь	0033641	15	\N	\N
1462	Франция_мобил.связь	0033648	15	\N	\N
1463	Франция_мобил.связь	0033649	15	\N	\N
1295	Ямайка_мобил.св.	001876909	12	\N	\N
1296	Ямайка_мобил.св.	001876919	12	\N	\N
1297	Ямайка_мобил.св.	001876990	12	\N	\N
1298	Ямайка_мобил.св.	001876995	12	\N	\N
1299	Ямайка_мобил.св.	001876997	12	\N	\N
1300	Ямайка_мобил.св.	001876999	12	\N	\N
1301	Панама_мобил.св.	0050750	12	\N	\N
1302	Панама_мобил.св.	0050751	12	\N	\N
1303	Панама_мобил.св.	0050752	12	\N	\N
1304	Панама_мобил.св.	0050753	12	\N	\N
1305	Панама_мобил.св.	0050756	12	\N	\N
1306	Панама_мобил.св.	0050757	12	\N	\N
1307	Панама_мобил.св.	0050758	12	\N	\N
1308	Панама_мобил.св.	0050759	12	\N	\N
1309	Ю.А.Р._мобил.св.	002772	12	\N	\N
1310	Ю.А.Р._мобил.св.	002784	12	\N	\N
1311	Ю.А.Р._мобил.св.	002785	12	\N	\N
1312	Ю.А.Р._мобил.св.	002774	12	\N	\N
1313	Ю.А.Р._мобил.св.	002775	12	\N	\N
1314	Ю.А.Р._мобил.св.	002776	12	\N	\N
1315	Ю.А.Р._мобил.св.	002778	12	\N	\N
1316	INMARSAT (A) 870	008701	17	\N	\N
1317	INMARSAT (B HSD)	0087139	17	\N	\N
1318	INMARSAT (B HSD)	0087039	17	\N	\N
1319	INMARSAT (B HSD)	0087239	17	\N	\N
1320	INMARSAT (mini M)	0087076	17	\N	\N
1321	Босния и Герцеговина	003876	6	\N	\N
1322	Болгария_мобил.связь	0035989	5	\N	\N
1323	Болгария	0035999	6	\N	\N
1324	Эстония_мобил.связь	003725	5	\N	\N
1325	Эстония NGN	0037270	5	\N	\N
1326	Латвия_мобил.связь	0037155	5	\N	\N
1328	Латвия_мобил.связь	0037159	5	\N	\N
1329	Латвия_мобил.связь	003716	5	\N	\N
1330	Латвия_мобил.связь	0037182	5	\N	\N
1331	Латвия_мобил.связь	0037183	5	\N	\N
1332	Латвия_мобил.связь	0037184	5	\N	\N
1333	Латвия	00371850	6	\N	\N
1334	Латвия_мобил.связь	0037186	5	\N	\N
1335	Латвия_мобил.связь	0037187	5	\N	\N
1336	Латвия_мобил.связь	0037188	5	\N	\N
1337	Литва_мобил.связь	003706	5	\N	\N
1338	Македония	003897	6	\N	\N
1339	Польша_мобил.связь	004850	5	\N	\N
1340	Польша_мобил.связь	004851	5	\N	\N
1341	Польша_мобил.связь	004860	5	\N	\N
1342	Польша_мобил.связь	004866	5	\N	\N
1343	Польша_мобил.связь	004869	5	\N	\N
1344	Польша_мобил.связь	004888	5	\N	\N
1345	Румыния	00407	6	\N	\N
1346	Сербия	003816	6	\N	\N
1347	Словакия	0042190	6	\N	\N
1348	Словакия	0042191	6	\N	\N
1349	Словения	0038620	6	\N	\N
1350	Словения	0038621	6	\N	\N
1351	Словения_мобил.связь	0038630	5	\N	\N
1352	Словения_мобил.связь	0038651	5	\N	\N
1353	Словения	0038660	6	\N	\N
1354	Словения	0038661	6	\N	\N
1355	Словения_мобил.связь	0038670	5	\N	\N
1356	Словения	0038671	6	\N	\N
1357	Чехия	0042060	6	\N	\N
1358	Чехия	0042096	6	\N	\N
1359	Австрия_мобил.связь	0043644	15	\N	\N
1360	Австрия_мобил.связь	0043680	15	\N	\N
1361	Австрия_мобил.связь	0043660	15	\N	\N
1362	Австрия_мобил.связь	0043678	15	\N	\N
1363	Австрия_мобил.связь	0043688	15	\N	\N
1364	Австрия	0043666	7	\N	\N
1365	Австрия	0043669	7	\N	\N
1366	Австрия	0043686	7	\N	\N
1367	Австрия_мобил.связь	0043711	15	\N	\N
1368	Австрия_мобил.связь	0043720	15	\N	\N
1369	Австрия_мобил.связь	0043730	15	\N	\N
1370	Австрия_мобил.связь	0043740	15	\N	\N
1371	Австрия_мобил.связь	0043780	15	\N	\N
1372	Австрия_мобил.связь	0043810	15	\N	\N
1373	Австрия_мобил.связь	0043820	15	\N	\N
1374	Австрия	0043900	7	\N	\N
1375	Австрия	0043901	7	\N	\N
1376	Австрия	0043930	7	\N	\N
1377	Австрия	0043663	7	\N	\N
1378	Австрия_мобил.связь	0043664	15	\N	\N
1379	Австрия_мобил.связь	0043699	15	\N	\N
1380	Австрия_мобил.связь	0043676	15	\N	\N
1381	Греция	003069	7	\N	\N
1382	Дания_мобил.связь.	004531	15	\N	\N
1212	Кипр_мобил.связь	003579975	15	\N	\N
1213	Кипр_мобил.связь	003579976	15	\N	\N
1214	Кипр_мобил.связь	003579977	15	\N	\N
1215	Кипр_мобил.связь	003579979	15	\N	\N
1216	Ватикан	00396	8	\N	\N
1217	Ватикан	003966982	8	\N	\N
1218	Ватикан	00391	8	\N	\N
1219	Ватикан_мобил.связь	00379	15	\N	\N
1220	Португалия_мобил.связь	00351639	15	\N	\N
1221	Португалия_мобил.связь	00351659	15	\N	\N
1222	Италия_мобил.связь	0039310	15	\N	\N
1223	Италия_мобил.связь	0039313	15	\N	\N
1224	Италия_мобил.связь	0039322	15	\N	\N
1225	Италия_мобил.связь	0039323	15	\N	\N
1226	Италия_мобил.связь	0039327	15	\N	\N
1227	Италия_мобил.связь	0039340	15	\N	\N
1228	Италия_мобил.связь	0039341	15	\N	\N
1229	Италия_мобил.связь	0039343	15	\N	\N
1060	Боливия 	00591112	12	\N	\N
1230	Италия_мобил.связь	0039346	15	\N	\N
1231	Италия_мобил.связь	0039348	15	\N	\N
1232	Италия_мобил.связь	0039349	15	\N	\N
1233	Италия_мобил.связь	0039360	15	\N	\N
1234	Италия_мобил.связь	0039361	15	\N	\N
1235	Италия_мобил.связь	0039362	15	\N	\N
1236	Италия_мобил.связь	0039363	15	\N	\N
1237	Италия_мобил.связь	0039368	15	\N	\N
1238	Италия_мобил.связь	0039380	15	\N	\N
1239	Италия_мобил.связь	0039383	15	\N	\N
1240	Италия_мобил.связь	0039387	15	\N	\N
1241	Италия_мобил.связь	0039388	15	\N	\N
1242	Италия_мобил.связь	0039389	15	\N	\N
1243	Италия_мобил.связь	0039390	15	\N	\N
1244	Италия_мобил.связь	0039391	15	\N	\N
1245	Италия_мобил.связь	0039392	15	\N	\N
1246	Италия_мобил.связь	0039397	15	\N	\N
1247	Италия_мобил.связь	0039563	15	\N	\N
1248	Ямайка_мобил.св.	00187633	12	\N	\N
1249	Ямайка_мобил.св.	00187634	12	\N	\N
1250	Ямайка_мобил.св.	00187635	12	\N	\N
1251	Ямайка_мобил.св.	00187636	12	\N	\N
1252	Ямайка_мобил.св.	00187637	12	\N	\N
1253	Ямайка_мобил.св.	00187638	12	\N	\N
1254	Ямайка_мобил.св.	00187639	12	\N	\N
1255	Ямайка_мобил.св.	00187640	12	\N	\N
1256	Ямайка_мобил.св.	00187641	12	\N	\N
1257	Ямайка_мобил.св.	00187642	12	\N	\N
1258	Ямайка_мобил.св.	00187643	12	\N	\N
1259	Ямайка_мобил.св.	00187644	12	\N	\N
1260	Ямайка_мобил.св.	00187645	12	\N	\N
1261	Ямайка_мобил.св.	00187681	12	\N	\N
1262	Ямайка_мобил.св.	00187682	12	\N	\N
1263	Ямайка_мобил.св.	00187683	12	\N	\N
1264	Ямайка_мобил.св.	00187684	12	\N	\N
1265	Ямайка_мобил.св.	00187685	12	\N	\N
1266	Ямайка_мобил.св.	00187686	12	\N	\N
1267	Ямайка_мобил.св.	00187687	12	\N	\N
1268	Ямайка_мобил.св.	00187688	12	\N	\N
1269	Ямайка_мобил.св.	00187689	12	\N	\N
1270	Ямайка_мобил.св.	001876210	12	\N	\N
1271	Ямайка_мобил.св.	00187630	12	\N	\N
1272	Ямайка_мобил.св.	00187631	12	\N	\N
1273	Ямайка_мобил.св.	001876320	12	\N	\N
1274	Ямайка_мобил.св.	001876321	12	\N	\N
1275	Ямайка_мобил.св.	001876322	12	\N	\N
1276	Ямайка_мобил.св.	001876460	12	\N	\N
1277	Ямайка_мобил.св.	001876461	12	\N	\N
1278	Ямайка_мобил.св.	001876462	12	\N	\N
1279	Ямайка_мобил.св.	001876463	12	\N	\N
1280	Ямайка_мобил.св.	001876464	12	\N	\N
1281	Ямайка_мобил.св.	001876490	12	\N	\N
1282	Ямайка_мобил.св.	001876491	12	\N	\N
1283	Ямайка_мобил.св.	001876492	12	\N	\N
1284	Ямайка_мобил.св.	001876493	12	\N	\N
1285	Ямайка_мобил.св.	001876494	12	\N	\N
1286	Ямайка_мобил.св.	001876707	12	\N	\N
1287	Ямайка_мобил.св.	00187678	12	\N	\N
1288	Ямайка_мобил.св.	00187679	12	\N	\N
1289	Ямайка_мобил.св.	001876804	12	\N	\N
1290	Ямайка_мобил.св.	001876805	12	\N	\N
1291	Ямайка_мобил.св.	001876806	12	\N	\N
1292	Ямайка_мобил.св.	001876807	12	\N	\N
1293	Ямайка_мобил.св.	001876808	12	\N	\N
1294	Ямайка_мобил.св.	001876809	12	\N	\N
1131	Парагвай	0059598	12	\N	\N
1132	Парагвай	00595990	12	\N	\N
1133	Перу_Лима	00511	12	\N	\N
1134	Филиппины_Манила	00632	11	\N	\N
1135	Португалия_мобил.связь	00351931	15	\N	\N
1136	Португалия_мобил.связь	00351933	15	\N	\N
1137	Португалия_Азорес	0035192	8	\N	\N
1138	Португалия_Лисабон	003511	8	\N	\N
1139	Португалия_мобил.связь	0035191	15	\N	\N
1140	Румыния_Бухарест	00401	6	\N	\N
1141	Сайпан	00167002	12	\N	\N
1142	Сайпан	00167003	12	\N	\N
1143	Чехия_Прага	004202	6	\N	\N
1144	Рождественские о-ва	00619164	13	\N	\N
1145	Непал_Катмаду	009771	11	\N	\N
1146	Албания_мобил.связь	0035568	5	\N	\N
1147	Албания_мобил.связь	0035569	5	\N	\N
1148	Босния и Герцеговина_мобил.	0038761	5	\N	\N
1149	Босния и Герцеговина_мобил.	0038762	5	\N	\N
1150	Босния и Герцеговина_мобил.	0038763	5	\N	\N
1151	Босния и Герцеговина_мобил.	0038765	5	\N	\N
1152	Латвия_мобил.связь	0037120	5	\N	\N
1153	Латвия_мобил.связь	0037190	5	\N	\N
1154	Латвия_мобил.связь	0037121	5	\N	\N
1155	Латвия_мобил.связь	0037123	5	\N	\N
1156	Латвия_мобил.связь	0037124	5	\N	\N
1157	Латвия_мобил.связь	0037128501	5	\N	\N
1158	Латвия_мобил.связь	0037128502	5	\N	\N
1159	Латвия_мобил.связь	00371286	5	\N	\N
1160	Латвия_мобил.связь	00371287	5	\N	\N
1161	Латвия_мобил.связь	00371288	5	\N	\N
1162	Латвия_мобил.связь	0037129	5	\N	\N
1163	Македония_мобил.связь	0038971	5	\N	\N
1164	Македония_мобил.связь	0038975	5	\N	\N
1165	Румыния_мобил.связь	004072	5	\N	\N
1166	Румыния_мобил.связь	004074	5	\N	\N
1167	Румыния_мобил.связь	004075	5	\N	\N
1168	Румыния_мобил.связь	004076	5	\N	\N
1169	Румыния_мобил.связь	004078	5	\N	\N
1170	Сербия_мобил.связь	0038161	5	\N	\N
1171	Сербия_мобил.связь	0038162	5	\N	\N
1172	Сербия_мобил.связь	0038163	5	\N	\N
1173	Сербия_мобил.связь	0038164	5	\N	\N
1174	Сербия_мобил.связь	0038165	5	\N	\N
1175	Черногория_мобил.связь	0038167	5	\N	\N
1176	Черногория_мобил.связь	0038169	5	\N	\N
1177	Словакия_мобил.связь	00421910	5	\N	\N
1178	Словакия_мобил.связь	00421911	5	\N	\N
1179	Словакия_мобил.связь	00421912	5	\N	\N
1180	Словакия_мобил.связь	00421914	5	\N	\N
1181	Словакия_мобил.связь	00421915	5	\N	\N
1182	Словакия_мобил.связь	00421916	5	\N	\N
1183	Словакия_мобил.связь	00421918	5	\N	\N
1184	Словакия_мобил.связь	00421919	5	\N	\N
1185	Хорватия_мобил.связь	0038595	5	\N	\N
1186	Финляндия_мобил.связь	0035844	15	\N	\N
1187	Финляндия_мобил.связь	00358432	15	\N	\N
1188	Финляндия_мобил.связь	00358438	15	\N	\N
1189	Финляндия_мобил.связь	00358450	15	\N	\N
1190	Финляндия_мобил.связь	00358451	15	\N	\N
1191	Финляндия_мобил.связь	003584555	15	\N	\N
1192	Финляндия_мобил.связь	003584559	15	\N	\N
1193	Финляндия_мобил.связь	00358456	15	\N	\N
1194	Финляндия_мобил.связь	00358457	15	\N	\N
1195	Швейцария_мобил.связь	004186076	15	\N	\N
1196	Швейцария_мобил.связь	004186077	15	\N	\N
1197	Швейцария_мобил.связь	004186078	15	\N	\N
1198	Швейцария_мобил.связь	004186079	15	\N	\N
1199	Швеция_мобил.связь	004676	15	\N	\N
1200	Швеция_мобил.связь	0046102	15	\N	\N
1201	Швеция_мобил.связь	0046103	15	\N	\N
1202	Швеция_мобил.связь	0046106	15	\N	\N
1203	Кипр_мобил.связь	00357990	15	\N	\N
1204	Кипр_мобил.связь	00357991	15	\N	\N
1205	Кипр_мобил.связь	003579920	15	\N	\N
1206	Кипр_мобил.связь	00357993	15	\N	\N
1207	Кипр_мобил.связь	00357994	15	\N	\N
1208	Кипр_мобил.связь	00357995	15	\N	\N
1209	Кипр_мобил.связь	00357996	15	\N	\N
1210	Кипр_мобил.связь	00357998	15	\N	\N
1211	Кипр_мобил.связь	003579974	15	\N	\N
1042	Ю.А.Р._Йоганнесбург	002711	12	\N	\N
1043	Бразилия	005588	12	\N	\N
1044	Бразилия_мобил.св.	0055319	12	\N	\N
1045	Бразилия_Рио Де Жанейро	005521	12	\N	\N
1046	Бразилия_Сан-Паулу	005511	12	\N	\N
1047	Чили_мобил.св	00569	12	\N	\N
1048	Чили_Сантяго	00562	12	\N	\N
1049	Чили	00561	12	\N	\N
1050	Чили	00566	12	\N	\N
1051	Чили	0056568	12	\N	\N
1052	Чили_Вальпарайсо	005632	12	\N	\N
1053	Эквадор_мобил.св.	005939	12	\N	\N
1054	Эквадор_Гуаякиль	005934	12	\N	\N
1055	Эквадор_Кито	005932	12	\N	\N
1056	Эквадор_Куенка	005937	12	\N	\N
1057	Австрия_Вена	00431	7	\N	\N
1058	Бангладеш_Дакка	008802	11	\N	\N
1059	Бангладеш_Читтагонг	0088031	11	\N	\N
1061	Боливия 	00591115	12	\N	\N
1062	Боливия_Ла-Пас	005912	12	\N	\N
1063	Антарктика	00672	13	\N	\N
1064	Норфолк о-в	0067234	14	\N	\N
1065	Норфолк о-в	0067236	14	\N	\N
1066	Испания_Канар.о-ва	0034928	8	\N	\N
1067	Чад	0023524	12	\N	\N
1068	Бруней	00673227	11	\N	\N
1069	Бруней	00673228	11	\N	\N
1070	Камбоджа_Пномпень	0085523	11	\N	\N
1071	Китай	0086139	11	\N	\N
1072	Китай_Пекин	008610	11	\N	\N
1073	Китай_Фучжоу	0086591	11	\N	\N
1074	Китай_Шанхай	008621	11	\N	\N
1075	Китай_Чжецзян	0086755	11	\N	\N
1076	Китай_Гуанчжоу	008620	11	\N	\N
1077	Колумбия_Барранкилья	00575	12	\N	\N
1078	Колумбия_Богота	00571	12	\N	\N
1079	Колумбия_Кали	00572	12	\N	\N
1080	Колумбия_Медельин	00574	12	\N	\N
1081	Куба_Гуантанамо	005393	14	\N	\N
1082	Мартиника о. (Фр.Антилы)	0059687	12	\N	\N
1083	Гана_Аккра	0023321	12	\N	\N
1084	Гватемала	0050220	12	\N	\N
1085	Гватемала	0050270	12	\N	\N
1086	Гватемала	0050290	12	\N	\N
1087	Гаити_мобил.св.	00509251	12	\N	\N
1088	Гондурас	005049	12	\N	\N
1089	Индия_Бомбей	009122	9	\N	\N
1090	Индия_Калькутта	009133	9	\N	\N
1091	Индия_Бегалуру	009180	9	\N	\N
1092	Индия_Мадрас	009144	9	\N	\N
1093	Индия_Дели	009111	9	\N	\N
1094	Индия_Гайдарабад	0091842	9	\N	\N
1095	Аргентина	005420	12	\N	\N
1096	Аргентина	005422	12	\N	\N
1097	Аргентина	005426	12	\N	\N
1098	Аргентина_Буэнос-Айрес	005411	12	\N	\N
1099	Доминиканская Республика	0018092	12	\N	\N
1100	Индонезия_Джакарта	006221	11	\N	\N
1101	Доминиканская Республика	001809227	12	\N	\N
1102	Доминиканская Республика	001809241	12	\N	\N
1103	Япония_Осака	00816	11	\N	\N
1104	Япония_Токио	00813	11	\N	\N
1105	ЯмайкаЯмайка_мобил.св.	001876700	12	\N	\N
1106	Ямайка	001876770	12	\N	\N
1107	Ямайка_мобил.св.	00187677	12	\N	\N
1108	Либерия	0023128	12	\N	\N
1109	Лихтенштейн	00423	7	\N	\N
1110	Малайзия_Куала-Лумпур	00603	11	\N	\N
1111	Малайзия_Джохор-Бару	00607	11	\N	\N
1112	Никарагуа	005050	12	\N	\N
1113	Нигерия_Лагос	002341	12	\N	\N
1114	Пакистан_Исламабад	009251	9	\N	\N
1115	Пакистан_Лагор	009242	9	\N	\N
1116	Пакистан_Карачи	009221	9	\N	\N
1117	Кокосовые о-ва	00619162	13	\N	\N
1118	Заир(Конго, Д.Респ.)_Киншаса	0024312	12	\N	\N
1119	Испания_Мадрид	003491	8	\N	\N
1120	Польша_Варшава	004822	6	\N	\N
1121	Токелау	00690	14	\N	\N
1122	Таиланд_Бангкок	00662	11	\N	\N
1123	Турция_Анкара	00904	9	\N	\N
1124	Турция_Стамбул	00901	9	\N	\N
1125	Тувалу	0068839606	14	\N	\N
1126	Венесуэла_Каракас	00582	12	\N	\N
1127	Уругвай_Монтевидео	005982	12	\N	\N
1128	Испания_Барселона	003493	8	\N	\N
1129	Парагвай_Асунсион	0059521	12	\N	\N
1130	Парагвай	0059597	12	\N	\N
952	Великобритания_мобил.связь	00447974	15	\N	\N
953	Великобритания_мобил.связь	00447976	15	\N	\N
954	Великобритания_мобил.связь	00447977	15	\N	\N
955	Великобритания_мобил.связь	00447980	15	\N	\N
956	Великобритания_мобил.связь	00447989	15	\N	\N
957	Великобритания	0044802	8	\N	\N
958	Великобритания	0044831	8	\N	\N
959	Великобритания	0044836	8	\N	\N
960	Великобритания	0044850	8	\N	\N
961	Великобритания	0044860	8	\N	\N
962	Великобритания	0044956	8	\N	\N
963	Великобритания	0044958	8	\N	\N
964	Великобритания	0044961	8	\N	\N
965	Великобритания	0044966	8	\N	\N
966	Великобритания	0044973	8	\N	\N
967	Великобритания	0044976	8	\N	\N
968	Великобритания	0044979	8	\N	\N
969	Великобритания	00449797	8	\N	\N
970	Ангилья	001264	12	\N	\N
971	Самоа (США)	00684	13	\N	\N
972	Ирландия_мобил.связь	0035383	15	\N	\N
973	Ирландия_мобил.связь	0035385	15	\N	\N
974	Исландия_мобил.связь	0035438	15	\N	\N
975	Афганистан_мобил.связь	009377	15	\N	\N
976	Бахрейн_мобил.связь	0097336	9	\N	\N
977	Бахрейн_мобил.связь	0097339	9	\N	\N
978	Йеменская Арабская Р.м_св	009677	9	\N	\N
979	Иран_мобиль.связь	009891	9	\N	\N
980	Асунсион	00247	14	\N	\N
981	Доминика	001767	12	\N	\N
982	Гренада	001473	12	\N	\N
983	Гуам	001671	13	\N	\N
984	Ямайка	001876	12	\N	\N
985	Канада	001250	10	\N	\N
986	Канада/British Columbia/	001604	10	\N	\N
987	Канада	001403	10	\N	\N
988	Канада	001867	10	\N	\N
989	Канада	001780	10	\N	\N
990	Канада	001306	10	\N	\N
991	Канада	001204	10	\N	\N
992	Канада	001807	10	\N	\N
993	Канада	001705	10	\N	\N
994	Канада/Онтарио/	001905	10	\N	\N
995	Канада	001416	10	\N	\N
996	Канада	001613	10	\N	\N
997	Канада	001519	10	\N	\N
998	Канада	00113	10	\N	\N
999	Канада	001450	10	\N	\N
1000	Канада	001819	10	\N	\N
1001	Канада	001418	10	\N	\N
1002	Канада	001709	10	\N	\N
1003	Канада	001902	10	\N	\N
1004	Канада	001506	10	\N	\N
1005	США -Аляска	001907	10	\N	\N
1006	Майота	002696	12	\N	\N
1007	Марианские о-ва	001670	12	\N	\N
1008	Маршалловы о-ва	00692	14	\N	\N
1009	Науру	00674	14	\N	\N
1010	Палау	00680	14	\N	\N
1011	Пуэрто-Рико	001787	12	\N	\N
1012	Сент-Люсия	001758	12	\N	\N
1013	Сент-Винсент и Гренадины	001784	12	\N	\N
1014	Свазиленд	00268	12	\N	\N
1015	Теркс и Кайокс.о-ва	001649	12	\N	\N
1016	Тувалу	00688	14	\N	\N
1017	Виргинские о-ва (США)	001340	12	\N	\N
1018	Виргинские о-ва (Великобр)	001284	12	\N	\N
1019	Уоллис и Футуна, о-ва	00681	14	\N	\N
1020	Великобритания	00442	8	\N	\N
1021	Великобритания	00443	8	\N	\N
1022	Великобритания	00444	8	\N	\N
1023	Великобритания	00445	8	\N	\N
1024	Израиль_мобил.связь	0097251	9	\N	\N
1025	Египет_Каир	00202	12	\N	\N
1026	Греция_Афины	00301	7	\N	\N
1027	Израиль_Тель-Авив	009723	9	\N	\N
1028	Саудовская Аравия_Эр-Рияд	009661	9	\N	\N
1029	Австралия_Сидней	006128	13	\N	\N
1030	Вьетнам_Хо-Ши-Мин	00848	11	\N	\N
1031	Вьетнам	008481	11	\N	\N
1032	Вьетнам	008488	11	\N	\N
1033	Вьетнам	008489	11	\N	\N
1034	Великобритания_Лондон	004420	8	\N	\N
1035	Корея Южная_мобил.св.	008211	11	\N	\N
1036	Корея Южная_мобил.св.	008216	11	\N	\N
1037	Корея Южная_мобил.св.	008217	11	\N	\N
1038	Тайвань_Тай-Пей	008862	11	\N	\N
1039	Литва	0037083	6	\N	\N
1040	Ю.А.Р.	002781	12	\N	\N
1041	Ю.А.Р._Кейптаун	002721	12	\N	\N
875	Великобритания	004443252	8	\N	\N
876	Великобритания	004443253	8	\N	\N
877	Великобритания	004443254	8	\N	\N
878	Великобритания	004443255	8	\N	\N
879	Великобритания	004443256	8	\N	\N
880	Великобритания	0044441	8	\N	\N
881	Великобритания	0044448	8	\N	\N
882	Великобритания	00444481	8	\N	\N
883	Великобритания	00444560	8	\N	\N
884	Великобритания	00444561	8	\N	\N
885	Великобритания	00444624	8	\N	\N
886	Великобритания	0044462	8	\N	\N
887	Великобритания	0044467	8	\N	\N
888	Великобритания	00444670	8	\N	\N
889	Великобритания	0044468	8	\N	\N
890	Великобритания	0044585	8	\N	\N
891	Великобритания	0044589	8	\N	\N
892	Великобритания_мобил.связь	00447	15	\N	\N
893	Сирия_мобил.св.	0096392	9	\N	\N
894	Сирия_мобил.св.	0096395	9	\N	\N
895	Сирия_мобил.св.	0096396	9	\N	\N
896	Сирия_мобил.св.	0096398	9	\N	\N
897	Турция_мобил.связь	00905	9	\N	\N
898	INMARSAT (A)	008718	17	\N	\N
899	INMARSAT (A)	008728	17	\N	\N
900	Великобритания_мобил.связь	00447702	15	\N	\N
901	Великобритания_мобил.связь	00447703	15	\N	\N
902	Великобритания_мобил.связь	00447711	15	\N	\N
903	Великобритания_мобил.связь	00447712	15	\N	\N
904	Великобритания_мобил.связь	00447713	15	\N	\N
905	Великобритания_мобил.связь	00447714	15	\N	\N
906	Великобритания_мобил.связь	00447715	15	\N	\N
907	Великобритания_мобил.связь	00447718	15	\N	\N
908	Великобритания_мобил.связь	00447719	15	\N	\N
909	Великобритания_мобил.связь	00447720	15	\N	\N
910	Великобритания_мобил.связь	00447730	15	\N	\N
911	Великобритания_мобил.связь	00447740	15	\N	\N
912	INMARSAT (A)	008738	17	\N	\N
913	INMARSAT (A)	008748	17	\N	\N
914	Великобритания_мобил.связь	004477444	15	\N	\N
915	INMARSAT (B)	008713	17	\N	\N
916	INMARSAT (B)	008723	17	\N	\N
917	INMARSAT (B)	008733	17	\N	\N
918	INMARSAT (B)	008743	17	\N	\N
919	INMARSAT (B)	008703	17	\N	\N
920	Великобритания_мобил.связь	00447760	15	\N	\N
921	Великобритания_мобил.связь	00447771	15	\N	\N
922	Великобритания_мобил.связь	00447781	15	\N	\N
923	Великобритания_мобил.связь	00447797	15	\N	\N
924	Великобритания_мобил.связь	00447800	15	\N	\N
925	Великобритания_мобил.связь	00447801	15	\N	\N
926	Великобритания_мобил.связь	00447802	15	\N	\N
927	Великобритания_мобил.связь	00447803	15	\N	\N
928	Великобритания_мобил.связь	00447808	15	\N	\N
929	Великобритания_мобил.связь	00447850	15	\N	\N
189	Италия	00393	8	\N	\N
930	Великобритания_мобил.связь	00447885	15	\N	\N
931	Великобритания_мобил.связь	00447889	15	\N	\N
932	Великобритания_мобил.связь	00447930	15	\N	\N
933	Великобритания_мобил.связь	00447931	15	\N	\N
934	Великобритания_мобил.связь	00447932	15	\N	\N
935	Великобритания_мобил.связь	00447939	15	\N	\N
936	Великобритания_мобил.связь	00447940	15	\N	\N
937	Великобритания_мобил.связь	00447941	15	\N	\N
938	Великобритания_мобил.связь	00447944	15	\N	\N
939	Великобритания_мобил.связь	00447946	15	\N	\N
940	Великобритания_мобил.связь	00447947	15	\N	\N
941	Великобритания_мобил.связь	00447953	15	\N	\N
942	Великобритания_мобил.связь	00447956	15	\N	\N
943	Великобритания_мобил.связь	00447957	15	\N	\N
944	Великобритания_мобил.связь	00447958	15	\N	\N
945	Великобритания_мобил.связь	00447961	15	\N	\N
946	Великобритания_мобил.связь	00447966	15	\N	\N
947	Великобритания_мобил.связь	00447967	15	\N	\N
948	Великобритания_мобил.связь	00447968	15	\N	\N
949	Великобритания_мобил.связь	00447970	15	\N	\N
950	Великобритания_мобил.связь	00447971	15	\N	\N
951	Великобритания_мобил.связь	00447973	15	\N	\N
788	Турция_мобил.связь	0090527	9	\N	\N
789	Швеция	004677	7	\N	\N
790	Тайвань_мобил.св.	0088690	11	\N	\N
791	Тайвань_мобил.св.	0088691	11	\N	\N
792	Тайвань_мобил.св.	0088692	11	\N	\N
793	Тайвань_мобил.св.	0088693	11	\N	\N
794	Тайвань_мобил.св.	0088696	11	\N	\N
795	Таиланд	00661	11	\N	\N
796	Турция_мобил.связь	009053	9	\N	\N
797	Венесуэла	005814	12	\N	\N
798	Венесуэла	005816	12	\N	\N
799	Вьетнам	008485	11	\N	\N
800	Вьетнам	0084888	11	\N	\N
801	Вьетнам	0084890	11	\N	\N
802	Вьетнам	00849	11	\N	\N
803	Заир(Конго, Дем.Респ.)	0024388	12	\N	\N
804	Австралия_мобил.связь	0061140	15	\N	\N
805	Турция_мобил.связь	009054	9	\N	\N
806	Турция_мобил.связь	009055	9	\N	\N
807	Австралия_мобил.связь	0061144	15	\N	\N
808	Турция_мобил.связь	0090592	9	\N	\N
809	Турция_мобил.связь	0090594	9	\N	\N
810	Турция_мобил.связь	0090596	9	\N	\N
811	Австралия_мобил.связь	0061146	15	\N	\N
812	Австралия_мобил.связь	0061148	15	\N	\N
813	Австралия_мобил.связь	0061149	15	\N	\N
814	Австралия_мобил.связь	006115	15	\N	\N
815	Шри-Ланка_мобил.св.	009471	9	\N	\N
816	Австралия_мобил.связь	0061171	15	\N	\N
817	Австралия_мобил.связь	0061172	15	\N	\N
818	Шри-Ланка_мобил.св.	009472	9	\N	\N
819	Шри-Ланка_мобил.св.	009475	9	\N	\N
820	Австралия_мобил.связь	0061177	15	\N	\N
821	Австралия_мобил.связь	0061178	15	\N	\N
822	Австралия_мобил.связь	0061179	15	\N	\N
823	Австралия_мобил.связь	006118	15	\N	\N
824	Шри-Ланка_мобил.св.	009477	9	\N	\N
825	Шри-Ланка_мобил.св.	009478	9	\N	\N
826	Палестина	0097022	9	\N	\N
827	Палестина	0097042	9	\N	\N
828	Палестина	0097082	9	\N	\N
829	Палестина	0097092	9	\N	\N
830	Палестина	0097282	9	\N	\N
831	Палестина	0097242	9	\N	\N
832	Палестина	00970	9	\N	\N
833	INMARSAT (M4-HSD)	0087060	17	\N	\N
834	Oration Technologies	0088233	17	\N	\N
835	SITA	0088298	17	\N	\N
836	Ellipso	008812	17	\N	\N
837	Австралия_мобил.связь	006116	15	\N	\N
838	Палестина_мобил.св.	0097059	9	\N	\N
839	Палестина_мобил.св.	00970599	9	\N	\N
840	Великобритания_пейджер	00441399	8	\N	\N
841	Великобритания	0044321	8	\N	\N
842	Великобритания	0044331	8	\N	\N
843	Великобритания	00443311	8	\N	\N
844	Великобритания	0044336	8	\N	\N
845	Великобритания	0044338	8	\N	\N
846	Ливан_мобил.св.	009613	9	\N	\N
847	Ливан_мобил.св.	0096131	9	\N	\N
848	Ливан_мобил.св.	0096132	9	\N	\N
849	Ливан_мобил.св.	0096133	9	\N	\N
850	Ливан_мобил.св.	0096135	9	\N	\N
851	Ливан_мобил.св.	0096139	9	\N	\N
852	Ливан_мобил.св.	0096170	9	\N	\N
853	Ливан_мобил.св.	0096171	9	\N	\N
854	Ирак_мобил.св.	00964730	9	\N	\N
855	Ирак_мобил.св.	00964750	9	\N	\N
856	Ирак_мобил.св.	009647701	9	\N	\N
857	Ирак_мобил.св.	009647702	9	\N	\N
858	Ирак_мобил.св.	009647801	9	\N	\N
859	Ирак_мобил.св.	009647802	9	\N	\N
860	Ирак_мобил.св.	009647901	9	\N	\N
861	Ирак_мобил.св.	009647902	9	\N	\N
862	Великобритания	0044370	8	\N	\N
863	Великобритания	0044374	8	\N	\N
864	Великобритания	0044378	8	\N	\N
865	Великобритания	0044385	8	\N	\N
866	Великобритания	0044401	8	\N	\N
867	Великобритания	0044402	8	\N	\N
868	Великобритания	0044403	8	\N	\N
869	Великобритания	0044410	8	\N	\N
870	Великобритания	0044411	8	\N	\N
871	Великобритания	0044421	8	\N	\N
872	Великобритания	00444211	8	\N	\N
873	Великобритания	0044426	8	\N	\N
874	Великобритания	004443251	8	\N	\N
698	Бразилия_мобил.св.	0055219	12	\N	\N
699	Бразилия_мобил.св.	0055199	12	\N	\N
700	Бразилия_мобил.св.	0055189	12	\N	\N
701	Бразилия	00554	12	\N	\N
702	Брази?ия	00555	12	\N	\N
703	Бразилия	00553	12	\N	\N
704	Бразилия	00558	12	\N	\N
705	Бразилия	00556	12	\N	\N
706	Бразилия	00559	12	\N	\N
707	Бразилия	00557	12	\N	\N
708	Венесуэла	00581	12	\N	\N
709	Гаити_мобил.св.	005093	12	\N	\N
710	Гана	002332	12	\N	\N
711	Египет_Александрия	00203	12	\N	\N
712	Марокко_мобил.связь	002126	15	\N	\N
713	Марокко_Касабланка	002122	12	\N	\N
714	Мексика_Мехико	00525	12	\N	\N
715	Нигерия	002340	12	\N	\N
716	Нигерия	002344	12	\N	\N
717	Нигерия	002349	12	\N	\N
718	INMARSAT (B GAN)	0087077	17	\N	\N
719	INMARSAT (mini M)	008717	17	\N	\N
720	INMARSAT (mini M)	008727	17	\N	\N
721	INMARSAT (mini M)	008737	17	\N	\N
722	INMARSAT (mini M)	008747	17	\N	\N
723	INMARSAT (mini M)	008707	17	\N	\N
724	INMARSAT (M4-HSD)	0087160	17	\N	\N
725	INMARSAT (M4-HSD)	0087260	17	\N	\N
726	INMARSAT (M4-HSD)	0087360	17	\N	\N
727	INMARSAT (M4-HSD)	0087460	17	\N	\N
728	Польша	004890	6	\N	\N
729	Йордания_мобил.св.	0096274	9	\N	\N
730	Португалия	003519	8	\N	\N
731	Румыния	004092	6	\N	\N
732	Румыния	004093	6	\N	\N
733	Румыния	004094	6	\N	\N
734	Румыния	004095	6	\N	\N
735	Румыния	004096	6	\N	\N
736	Румыния	004098	6	\N	\N
737	Сингапур	00659	11	\N	\N
738	Ю.А.Р.	002782	12	\N	\N
739	Ю.А.Р._мобил.св.	002783	12	\N	\N
740	Йордания_мобил.св.	0096278	9	\N	\N
741	Турция_мобил.связь	009050	9	\N	\N
742	Испания_мобил.связь	0034600	15	\N	\N
743	Испания_мобил.связь	0034606	15	\N	\N
744	Испания_мобил.связь	0034607	15	\N	\N
745	Испания_мобил.связь	0034608	15	\N	\N
746	Испания_мобил.связь	0034609	15	\N	\N
747	Испания_мобил.связь	0034610	15	\N	\N
748	Испания_мобил.связь	0034616	15	\N	\N
749	Испания_мобил.связь	0034617	15	\N	\N
750	Испания_мобил.связь	0034619	15	\N	\N
751	Испания_мобил.связь	0034626	15	\N	\N
752	Испания_мобил.связь	0034627	15	\N	\N
753	Испания_мобил.связь	0034629	15	\N	\N
754	Испания_мобил.связь	0034630	15	\N	\N
755	Испания_мобил.связь	0034636	15	\N	\N
756	Испания_мобил.связь	0034639	15	\N	\N
757	Испания_мобил.связь	0034646	15	\N	\N
758	Испания_мобил.связь	0034649	15	\N	\N
759	Испания_мобил.связь	0034654	15	\N	\N
760	Испания_мобил.связь	0034655	15	\N	\N
761	Испания_мобил.связь	0034656	15	\N	\N
762	Испания_мобил.связь	0034666	15	\N	\N
763	Испания_мобил.связь	0034667	15	\N	\N
764	Испания_мобил.связь	0034670	15	\N	\N
765	Испания_мобил.связь	0034676	15	\N	\N
766	Испания_мобил.связь	0034677	15	\N	\N
767	Испания_мобил.связь	0034678	15	\N	\N
768	Испания_мобил.связь	0034686	15	\N	\N
769	Испания_мобил.связь	0034687	15	\N	\N
770	Испания_мобил.связь	0034689	15	\N	\N
771	Испания_мобил.связь	0034696	15	\N	\N
772	Шри-Ланка	009470	9	\N	\N
773	Шри-Ланка	0094705	9	\N	\N
774	Шри-Ланка	00947778	9	\N	\N
775	Швейцария	004120	7	\N	\N
776	Швейцария	004140	7	\N	\N
777	Швейцария	004150	7	\N	\N
778	Швейцария	004170	7	\N	\N
779	Швейцария	004174	7	\N	\N
780	Швейцария_мобил.связь	004177	15	\N	\N
781	Швейцария_мобил.связь	004179	15	\N	\N
782	Швейцария	004180	7	\N	\N
783	Швейцария	004189	7	\N	\N
784	Швейцария	004190	7	\N	\N
785	Турция_мобил.связь	0090522	9	\N	\N
786	Швеция	004620	7	\N	\N
787	Швеция_мобил.связь	004670	15	\N	\N
610	Германия	0049101	7	\N	\N
611	Германия	0049107	7	\N	\N
612	Германия(Спец)	004919	7	\N	\N
613	Германия(Спец)	0049109	7	\N	\N
614	Германия	004901	7	\N	\N
615	Германия	004907	7	\N	\N
616	Глобал Стар(спутник.связь)	008810	17	\N	\N
617	Глобал Стар(спутник.связь)	008811	17	\N	\N
618	Глобал Стар(спутник.связь)	008818	17	\N	\N
619	Глобал Стар(спутник.связь)	008819	17	\N	\N
620	Дания_Копенгаген	00453	7	\N	\N
621	Дания	004570	7	\N	\N
622	Дания	004590	7	\N	\N
623	Дания	0045922	7	\N	\N
624	Норвегия	00478	7	\N	\N
625	Швейцария	00418	7	\N	\N
626	Швеция	00467	7	\N	\N
627	Болгария_София	003592	6	\N	\N
628	Венгрия_Будапешт	00361	6	\N	\N
629	Польша	004852	6	\N	\N
630	Хорватия	003859	6	\N	\N
631	Антарктика_Скотт	006720	13	\N	\N
632	Бельгия_Антверпен	00323	8	\N	\N
633	Бельгия_Брюссель	00322	8	\N	\N
634	Бахрейн	009739	9	\N	\N
635	Индия	009199	9	\N	\N
636	Иран	00989	9	\N	\N
637	Йордания_мобил.св.	0096277	9	\N	\N
638	Йордания_Амман	009626	9	\N	\N
639	Кувейт	009652	9	\N	\N
640	Ливан_Бейрут	009611	9	\N	\N
641	Объед.Араб.Эмираты_Дубай	009714	9	\N	\N
642	Пакистан	00923	9	\N	\N
643	Саудовская Аравия	009663	9	\N	\N
644	Саудовская Аравия_моб.	009665	9	\N	\N
645	Сирия_мобил.св.	0096393	9	\N	\N
646	Сирия_мобил.св.	0096394	9	\N	\N
647	Турция_Стамбул	0090212	9	\N	\N
648	Турция_Стамбул	0090214	9	\N	\N
649	Турция_Стамбул	0090216	9	\N	\N
650	Турция_Анкара	0090312	9	\N	\N
651	Шри-Ланка	00947	9	\N	\N
652	Великобритания	00448	8	\N	\N
653	Великобритания	00449	8	\N	\N
654	Великобритания_мобил.связь	004476	15	\N	\N
655	Великобритания_пейджер	00441426	8	\N	\N
656	Великобритания_пейджер	00441459	8	\N	\N
657	Великобритания_пейджер	00441523	8	\N	\N
658	Великобритания_пейджер	00441893	8	\N	\N
659	Великобритания_пейджер	0044941	8	\N	\N
660	Ирландия	003538	8	\N	\N
661	Ирландия_Дублин	003531	8	\N	\N
662	Кипр_мобил.связь	00357999	15	\N	\N
663	Марокко_мобил.связь	0021292	15	\N	\N
664	Исландия_мобил.связь	0035439	15	\N	\N
665	Исландия_мобил.связь	003546	15	\N	\N
666	Италия_Милан	003902	8	\N	\N
667	Италия_Рим	003906	8	\N	\N
668	Люксембург_мобил.связь	00352021	15	\N	\N
669	Люксембург_мобил.связь	00352098	15	\N	\N
670	Мальта (Валлетта)	003569	8	\N	\N
671	Португалия_о.Мадейра	00351291	8	\N	\N
672	Франция	00331	8	\N	\N
673	Франция	0033493	8	\N	\N
674	Ангола	002449	12	\N	\N
675	Аргентина	00541	12	\N	\N
676	Аргентина	00543	12	\N	\N
677	Аргентина	005414	12	\N	\N
678	Аргентина	005428	12	\N	\N
679	Аргентина	005430	12	\N	\N
680	Аргентина	005440	12	\N	\N
681	Аргентина	0054414	12	\N	\N
682	Аргентина	0054153	12	\N	\N
683	Аргентина	0054156	12	\N	\N
684	Аргентина	0054167	12	\N	\N
685	Аргентина	0054193	12	\N	\N
686	Аргентина	0054197	12	\N	\N
687	Боливия	0059133	12	\N	\N
688	Боливия	005911	12	\N	\N
689	Бразилия_мобил.св.	0055119	12	\N	\N
690	Бразилия_мобил.св.	0055159	12	\N	\N
691	Бразилия_мобил.св.	0055129	12	\N	\N
692	Бразилия_мобил.св.	0055279	12	\N	\N
693	Бразилия_мобил.св.	0055139	12	\N	\N
694	Бразилия_мобил.св.	005139	12	\N	\N
695	Бразилия_мобил.св.	0055169	12	\N	\N
696	Бразилия_мобил.св.	0055179	12	\N	\N
697	Бразилия_мобил.св.	0055249	12	\N	\N
527	Испания_мобил.связь	0034658	15	\N	\N
528	Испания_мобил.связь	0034660	15	\N	\N
529	Испания_мобил.связь	0034680	15	\N	\N
530	Испания_мобил.связь	0034690	15	\N	\N
531	Испания_мобил.связь	0034605	15	\N	\N
532	Испания_мобил.связь	0034615	15	\N	\N
533	Испания_мобил.связь	0034699	15	\N	\N
534	Испания_мобил.связь	0034697	15	\N	\N
535	Испания_мобил.связь	0034679	15	\N	\N
536	Испания_мобил.связь	0034662	15	\N	\N
537	Испания_мобил.связь	0034661	15	\N	\N
538	Испания_мобил.связь	0034659	15	\N	\N
539	Испания_мобил.связь	0034647	15	\N	\N
540	Испания_мобил.связь	0034637	15	\N	\N
541	Швейцария_мобил.связь	004176	15	\N	\N
542	Швейцария_мобил.связь	004178	15	\N	\N
543	Швейцария_мобил.связь	0041777	15	\N	\N
458	IRIDIUM(2)	008817	17	\N	\N
544	Великобритания	00441	8	\N	\N
545	Вьетнам	008480	11	\N	\N
546	Чехия_мобил.связь	00420601	5	\N	\N
547	Чехия_мобил.связь	00420604	5	\N	\N
548	Чехия_мобил.связь	00420605	5	\N	\N
549	Чехия_мобил.связь	00420606	5	\N	\N
550	Чехия_мобил.связь	00420607	5	\N	\N
551	Чехия_мобил.связь	00420608	5	\N	\N
552	Чехия_мобил.связь	0042072	5	\N	\N
553	Чехия_мобил.связь	0042073	5	\N	\N
554	Чехия_мобил.связь	0042093	5	\N	\N
555	Чехия_мобил.связь	00420961	5	\N	\N
556	Чехия_мобил.связь	00420962	5	\N	\N
557	Чехия_мобил.связь	00420963	5	\N	\N
558	Чехия_мобил.связь	00420964	5	\N	\N
559	Чехия_мобил.связь	00420965	5	\N	\N
560	Чехия_мобил.связь	00420966	5	\N	\N
561	Чехия	00420967	6	\N	\N
562	Чехия	00420968	6	\N	\N
563	Чехия_мобил.связь	0042077	5	\N	\N
564	Андорра_мобил.св.	003763	15	\N	\N
565	Андорра_мобил.св.	003764	15	\N	\N
566	Антарктика_Davis	0067210	13	\N	\N
567	Антарктика_Mawson	0067211	13	\N	\N
568	Антарктика_Maquarie	0067213	13	\N	\N
569	Босния и Герцеговина	0038766	6	\N	\N
570	Босния и Герцеговина	0038790	6	\N	\N
571	Гибралтар_мобил.связь	0035054	15	\N	\N
572	Гибралтар_мобил.связь	0035056	15	\N	\N
573	Гибралтар_мобил.связь	0035057	15	\N	\N
574	Гибралтар_мобил.связь	0035058	15	\N	\N
575	Лихтенштейн_мобил.связь	004236	15	\N	\N
576	Лихтенштейн_мобил.связь	004237	15	\N	\N
577	Мальта (Валлетта)_мобил.св.	0035699	15	\N	\N
578	Мальта (Валлетта)_мобил.св.	0035679	15	\N	\N
579	Нов.Зеландия, о-в Чатамс	006433050	13	\N	\N
580	Реюньон_мобил.св	00262692	12	\N	\N
581	О-ва Радригеса	002308311	12	\N	\N
582	Пакистан_мобиль.связь	0092300	9	\N	\N
583	Пакистан_мобиль.связь	0092303	9	\N	\N
584	Пакистан_мобиль.связь	0092320	9	\N	\N
585	Палестина	0097222	9	\N	\N
586	Израиль_мобил.связь	0097262	9	\N	\N
587	Израиль	0097272	9	\N	\N
588	Палестина	0097292	9	\N	\N
589	Палестина_мобил.св.	0097259	9	\N	\N
590	Словакия_мобил.связь	00421901	5	\N	\N
591	Словакия_мобил.связь	00421902	5	\N	\N
592	Словакия_мобил.связь	00421903	5	\N	\N
593	Словакия_мобил.связь	00421904	5	\N	\N
594	Словакия_мобил.связь	00421905	5	\N	\N
595	Словакия_мобил.связь	00421906	5	\N	\N
596	Словакия_мобил.связь	00421907	5	\N	\N
597	Словакия_мобил.связь	00421908	5	\N	\N
598	Хорватия_мобил.связь	0038599	5	\N	\N
599	Хорватия_мобил.связь	0038591	5	\N	\N
600	Хорватия_мобил.связь	0038598	5	\N	\N
601	Хорватия	0038597	6	\N	\N
602	Македония_мобил.связь	0038970	5	\N	\N
603	Греция_мобил.связь	0030697	15	\N	\N
604	Греция_мобил.связь	0030694	15	\N	\N
605	Греция_мобил.связь	0030693	15	\N	\N
606	Греция_мобил.связь	0030699	15	\N	\N
607	Греция	0030696	7	\N	\N
608	Греция	0030692	7	\N	\N
609	Австрия_мобил.связь	0043650	15	\N	\N
437	Замбия	00260	12	\N	\N
438	Сингапур	00656	11	\N	\N
439	Объед. Араб.Эмираты_моб.св	0097150	9	\N	\N
440	Кувейт_Spec.Serv.	009658	9	\N	\N
441	Израиль	009727	9	\N	\N
442	Канада/Онтарио/	001289	10	\N	\N
443	Канада/British Columbia/	001778	10	\N	\N
444	Пуэрто-Рико	001939	12	\N	\N
445	Ист Тимор	00670	14	\N	\N
446	IRIDIUM(1)	008816	17	\N	\N
447	INMARSAT (A)	008711	17	\N	\N
448	INMARSAT (A)	008721	17	\N	\N
449	INMARSAT (A)	008731	17	\N	\N
450	INMARSAT (A)	008741	17	\N	\N
451	INMARSAT (Aero)	008715	17	\N	\N
452	INMARSAT (Aero)	008725	17	\N	\N
453	INMARSAT (Aero)	008735	17	\N	\N
454	INMARSAT (Aero)	008745	17	\N	\N
455	INMARSAT (B)	0087030	17	\N	\N
456	Thuraya Satellite	0088216	17	\N	\N
457	EMSAT	0088213	17	\N	\N
459	INMARSAT (M)	008706	17	\N	\N
460	INMARSAT (M)	008716	17	\N	\N
461	INMARSAT (M)	008726	17	\N	\N
462	INMARSAT (M)	008736	17	\N	\N
463	INMARSAT (M)	008746	17	\N	\N
464	Болгария	0035979	6	\N	\N
465	Болгария	0035987	6	\N	\N
466	Болгария	0035998	6	\N	\N
467	Египет_мобил.св	002010	12	\N	\N
468	Германия_мобил.связь	0049700	15	\N	\N
469	Венгрия_мобил.связь	003620	5	\N	\N
470	Венгрия_мобил.связь	003670	5	\N	\N
471	Венгрия	003660	6	\N	\N
472	Иран	0098911	9	\N	\N
473	Иран	0098913	9	\N	\N
474	Израиль_мобил.связь	009726	9	\N	\N
475	Кипр	0035799	7	\N	\N
476	Кипр_мобил.связь	003579978	15	\N	\N
477	Латвия_мобил.связь	0037191	5	\N	\N
478	Латвия_мобил.связь	0037192	5	\N	\N
479	Латвия_мобил.связь	0037193	5	\N	\N
480	Латвия_мобил.связь	0037195	5	\N	\N
481	Латвия_мобил.связь	0037194	5	\N	\N
482	Латвия_мобил.связь	0037197	5	\N	\N
483	Латвия_мобил.связь	0037198	5	\N	\N
484	Латвия_мобил.связь	0037199	5	\N	\N
485	Латвия	0037164	6	\N	\N
486	Латвия	0037165	6	\N	\N
487	Монако_мобил.связь	003774	15	\N	\N
488	Монако_мобил.связь	0037747	15	\N	\N
489	Монако_мобил.связь	0037744	15	\N	\N
490	Новая Зеландия	006424	13	\N	\N
491	Новая Зеландия_мобил.связь	006427	15	\N	\N
492	Норвегия_мобил.связь	00474	15	\N	\N
493	Филиппины_мобил.св.	00639	11	\N	\N
494	Польша_мобил.связь	0048506	5	\N	\N
495	Польша_мобил.связь	0048507	5	\N	\N
496	Польша_мобил.связь	0048504	5	\N	\N
497	Польша_мобил.связь	0048505	5	\N	\N
498	Польша_мобил.связь	0048607	5	\N	\N
499	Польша_мобил.связь	0048608	5	\N	\N
500	Польша_мобил.связь	0048609	5	\N	\N
501	Польша_мобил.связь	0048600	5	\N	\N
502	Польша	004899	6	\N	\N
503	Польша	0048901	6	\N	\N
504	Польша	0048902	6	\N	\N
505	Польша	0048903	6	\N	\N
506	Польша	0048905	6	\N	\N
507	Польша	0048906	6	\N	\N
508	Польша	004864	6	\N	\N
509	Португалия_мобил.связь	00351609	15	\N	\N
510	Португалия_мобил.связь	00351669	15	\N	\N
511	Португалия_мобил.связь	0035193	15	\N	\N
512	Португалия_мобил.связь	0035196	15	\N	\N
513	Португалия_мобил.связь	00351169	15	\N	\N
514	Португалия_мобил.связь	00351189	15	\N	\N
515	Словения_мобил.связь	0038640	5	\N	\N
516	Словения	0038649	6	\N	\N
517	Словения_мобил.связь	0038641	5	\N	\N
518	Словения_мобил.связь	0038650	5	\N	\N
519	Словения_мобил.связь	0038631	5	\N	\N
520	Словения	003866	6	\N	\N
521	Испания_мобил.связь	0034620	15	\N	\N
522	Испания_мобил.связь	0034650	15	\N	\N
523	Испания_мобил.связь	0034651	15	\N	\N
524	Испания_мобил.связь	0034652	15	\N	\N
525	Испания_мобил.связь	0034653	15	\N	\N
526	Испания_мобил.связь	0034657	15	\N	\N
347	Нидерланды	00319	8	\N	\N
348	Новая Зеландия_мобил.связь	006420	15	\N	\N
349	Новая Зеландия_мобил.связь	006421	15	\N	\N
350	Новая Зеландия_мобил.связь	006425	15	\N	\N
351	Никарагуа_мобил.св	005058	12	\N	\N
352	Новая Зеландия_мобил.связь	006429	15	\N	\N
353	Норвегия_мобил.связь	004790	15	\N	\N
354	Норвегия_мобил.связь	004791	15	\N	\N
355	Норвегия_мобил.связь	004792	15	\N	\N
356	Норвегия_мобил.связь	004793	15	\N	\N
357	Норвегия_мобил.связь	004794	15	\N	\N
358	Норвегия_мобил.связь	004795	15	\N	\N
359	Норвегия_мобил.связь	004797	15	\N	\N
360	Норвегия_мобил.связь	004796	15	\N	\N
361	Норвегия_мобил.связь	004798	15	\N	\N
362	Норвегия_мобил.связь	004799	15	\N	\N
363	Панама_мобил.св.	005076	12	\N	\N
364	Панама	005078	12	\N	\N
365	Перу	005119	12	\N	\N
366	Перу	0051246	12	\N	\N
367	Руанда_мобил.св	0025008	12	\N	\N
368	Реюньон_мобил.св	00262693	12	\N	\N
369	Судан_мобил.св	002499	12	\N	\N
370	Намибия_мобил.св	0026481	12	\N	\N
371	Майота	0026966	12	\N	\N
372	Уругвай_мобил.св	005989	12	\N	\N
373	Польша_мобил.связь	0048501	5	\N	\N
374	Польша_мобил.связь	0048502	5	\N	\N
375	Польша_мобил.связь	0048503	5	\N	\N
376	Польша_мобил.связь	0048601	5	\N	\N
377	Польша_мобил.связь	0048602	5	\N	\N
378	Польша_мобил.связь	0048603	5	\N	\N
379	Польша_мобил.связь	0048604	5	\N	\N
380	Польша_мобил.связь	0048605	5	\N	\N
381	Польша_мобил.связь	0048606	5	\N	\N
382	Норфолк о-в	006723	14	\N	\N
383	Эритрея	00291	12	\N	\N
384	Соломоновы о-ва	00677	14	\N	\N
385	Ниуэ (Н. Зел)	00683	14	\N	\N
386	Барбадос	001246	12	\N	\N
387	Тринидад и Тобаго	001868	12	\N	\N
388	Ливия	00218	12	\N	\N
389	Руанда	00250	12	\N	\N
390	Бурунди	00257	12	\N	\N
391	Малави	00265	12	\N	\N
392	Черногория	00388	6	\N	\N
393	Чехия	00422	6	\N	\N
394	Мексика	0052	12	\N	\N
395	Венесуэла	0058	12	\N	\N
396	Мартиника о. (Фр.Антилы)	00596	12	\N	\N
397	Новая Зеландия	0064	13	\N	\N
398	Турция	0090	9	\N	\N
399	Мальдивские о-ва	00960	9	\N	\N
400	Оман	00968	9	\N	\N
401	Бутан королевство	00975	11	\N	\N
402	Антигуа и Барбуда	001268	12	\N	\N
403	Мавритания	00222	12	\N	\N
404	Буркина-Фассо	00226	12	\N	\N
405	Гана	00233	12	\N	\N
406	Ц.-Африканская Республика	00236	12	\N	\N
407	Конго	00242	12	\N	\N
408	Диего-Гарсия	00246	14	\N	\N
409	Сомали	00252	14	\N	\N
19	Гренландия	001193	14	\N	\N
20	Багамские о-ва	001242	12	\N	\N
21	Каймановы о-ва	001345	12	\N	\N
22	Бермудские о-ва (Брит)	001441	12	\N	\N
23	Монтсерат	001664	12	\N	\N
24	США - Гаваи	001808	10	\N	\N
25	Доминиканская Республика	001809	12	\N	\N
26	Сент-Китс и Невис	001869	12	\N	\N
27	Египет	0020	12	\N	\N
28	Марокко	00211	12	\N	\N
29	Марокко	00212	12	\N	\N
30	Алжир	00213	12	\N	\N
31	Алжир	00214	12	\N	\N
32	Алжир	00215	12	\N	\N
33	Тунис	00216	12	\N	\N
34	Тунис	00217	12	\N	\N
35	Ливия	00219	12	\N	\N
36	Гамбия	00220	12	\N	\N
37	Сенегал	00221	12	\N	\N
38	Мали	00223	12	\N	\N
39	Гвинея	00224	12	\N	\N
40	Нигер	00227	12	\N	\N
41	Того	00228	12	\N	\N
42	Бенин	00229	12	\N	\N
43	Маврикий	00230	12	\N	\N
44	Либерия	00231	12	\N	\N
45	Сьерра-Леоне	00232	12	\N	\N
46	Нигерия	00234	12	\N	\N
47	Чад	00235	12	\N	\N
48	Камерун	00237	12	\N	\N
49	Кабо-Верде	00238	12	\N	\N
50	Сан-Томе и Принсипи	00239	14	\N	\N
51	Гвинея Экваториальная	00240	12	\N	\N
52	Габон	00241	12	\N	\N
53	Заир(Конго, Дем.Респ.)	00243	12	\N	\N
54	Ангола	00244	12	\N	\N
55	Гвинея Биссау	00245	14	\N	\N
56	Сейшельские о-ва	00248	12	\N	\N
57	Судан	00249	12	\N	\N
58	Эфиопия	00251	12	\N	\N
59	Джибути	00253	12	\N	\N
60	Кения	00254	12	\N	\N
61	Танзания	00255	12	\N	\N
62	Уганда	00256	12	\N	\N
63	Мадагаскар	00261	12	\N	\N
64	Реюньон	00262	12	\N	\N
65	Зимбабве	00263	12	\N	\N
410	Мозамбик	00258	12	\N	\N
411	Намибия	00264	12	\N	\N
412	Ю.А.Р.	0027	12	\N	\N
66	Лесото	00266	12	\N	\N
67	Ботсвана	00267	12	\N	\N
68	Сан-Марино	00295	8	\N	\N
69	Аруба о-в (Нид.)	00297	12	\N	\N
70	Гренландия	00299	14	\N	\N
71	Греция	0030	7	\N	\N
72	Нидерланды	0031	8	\N	\N
73	Бельгия	0032	8	\N	\N
74	Франция	0033	8	\N	\N
76	Португалия	00351	8	\N	\N
77	Люксембург	00352	8	\N	\N
78	Ирландия	00353	8	\N	\N
79	Албания	00355	6	\N	\N
80	Мальта (Валлетта)	00356	8	\N	\N
81	Кипр	00357	7	\N	\N
82	Болгария	00359	6	\N	\N
83	Венгрия	0036	6	\N	\N
84	Литва	00370	6	\N	\N
85	Латвия	00371	6	\N	\N
86	Эстония	00372	6	\N	\N
87	Монако	00377	8	\N	\N
88	Сан-Марино	00378	8	\N	\N
89	Сербия	00381	6	\N	\N
90	Сербия	00382	6	\N	\N
91	Сербия	00383	6	\N	\N
92	Хорватия	00384	6	\N	\N
93	Хорватия	00385	6	\N	\N
94	Босния и Герцеговина	00387	6	\N	\N
95	Македония	00389	6	\N	\N
96	Италия	0039	8	\N	\N
97	Румыния	0040	6	\N	\N
98	Чехия	00420	6	\N	\N
99	Словакия	00421	6	\N	\N
100	Чехия	00424	6	\N	\N
101	Чехия	00425	6	\N	\N
102	Чехия	00426	6	\N	\N
103	Словакия	00427	6	\N	\N
104	Словакия	00428	6	\N	\N
105	Словакия	00429	6	\N	\N
106	Австрия	0043	7	\N	\N
107	Дания	0045	7	\N	\N
108	Швеция	0046	7	\N	\N
109	Норвегия	0047	7	\N	\N
110	Польша	0048	6	\N	\N
111	Германия	0049	7	\N	\N
112	Белиз	00501	12	\N	\N
113	Гватемала	00502	12	\N	\N
114	Сальвадор	00503	12	\N	\N
115	Гондурас	00504	12	\N	\N
116	Никарагуа	00505	12	\N	\N
117	Панама	00507	12	\N	\N
118	Сент Пьер и Микилон	00508	12	\N	\N
119	Гаити	00509	12	\N	\N
120	Перу	0051	12	\N	\N
121	Куба	0053	14	\N	\N
122	Аргентина	0054	12	\N	\N
123	Бразилия	0055	12	\N	\N
124	Колумбия	0057	12	\N	\N
125	Гвадалупе о. (Мекс.)	00590	12	\N	\N
126	Боливия	00591	12	\N	\N
127	Эквадор	00593	12	\N	\N
128	Парагвай	00595	12	\N	\N
129	Суринам	00597	12	\N	\N
130	Уругвай	00598	12	\N	\N
131	Малайзия	0060	11	\N	\N
132	Австралия	0061	13	\N	\N
133	Индонезия	0062	11	\N	\N
134	Филиппины	0063	11	\N	\N
135	Сингапур	0065	11	\N	\N
136	Бруней	00673	11	\N	\N
137	Тонга	00676	13	\N	\N
138	Вануату (Респ)	00678	14	\N	\N
139	Фиджи	00679	13	\N	\N
140	Кирибати	00686	14	\N	\N
141	Новая Каледония (Фр)	00687	13	\N	\N
142	Япония	0081	11	\N	\N
143	Корея Южная	0082	11	\N	\N
144	Вьетнам	0084	11	\N	\N
145	Корея Северная (НДР)	00850	14	\N	\N
146	Гонконг	00852	11	\N	\N
147	Камбоджа(Кампучия)	00855	11	\N	\N
148	Лаос	00856	11	\N	\N
149	Китай	0086	11	\N	\N
150	Бангладеш	00880	11	\N	\N
151	Тайвань	00886	11	\N	\N
152	Пакистан	0092	9	\N	\N
153	Афганистан	0093	9	\N	\N
154	Шри-Ланка	0094	9	\N	\N
155	Ливан	00961	9	\N	\N
156	Йордания	00962	9	\N	\N
157	Сирия	00963	9	\N	\N
158	Кувейт	00965	9	\N	\N
159	Саудовская Аравия	00966	9	\N	\N
160	Йеменская Арабская Респ.	00967	9	\N	\N
161	Объединенные Араб.Эмираты	00971	9	\N	\N
162	Израиль	00972	9	\N	\N
163	Катар	00974	9	\N	\N
164	Монголия	00976	11	\N	\N
165	Непал	00977	11	\N	\N
166	Объединенные Араб.Эмираты	00979	9	\N	\N
167	Иран	0098	9	\N	\N
168	Гвиана Французская	00594	12	\N	\N
169	Западная Фамоа	00685	13	\N	\N
170	Острова Кука	00682	14	\N	\N
171	Микронезия	00691	13	\N	\N
172	О-ва Святой Елены	00290	14	\N	\N
173	Швейцария	00417	7	\N	\N
174	Финляндия	003584	7	\N	\N
175	Финляндия	003585	7	\N	\N
176	Австрия	00436	7	\N	\N
177	Дания_мобил.связь.	00452	15	\N	\N
178	Швеция	00461	7	\N	\N
179	Швеция	00462	7	\N	\N
180	Германия	00491	7	\N	\N
181	Нидерланды_мобил.связь	00316	15	\N	\N
182	Бельгия	00321	8	\N	\N
183	Бельгия	00324	8	\N	\N
184	Бельгия	00327	8	\N	\N
185	Бельгия	00329	8	\N	\N
186	Франция	00336	8	\N	\N
187	Испания_мобил.связь	00346	15	\N	\N
188	Испания	00349	8	\N	\N
190	Австралия_мобил.связь	00611	15	\N	\N
191	Австралия_мобил.связь	00614	15	\N	\N
192	Австралия	00615	13	\N	\N
193	Австрия	00430	7	\N	\N
194	Австрия	004345	7	\N	\N
195	Австрия	004366	7	\N	\N
196	Австрия	004367	7	\N	\N
197	Австрия	004368	7	\N	\N
198	Австрия	004369	7	\N	\N
199	Бангладеш	008801	11	\N	\N
200	Иран_мобиль.связь	009893	9	\N	\N
201	Бельгия_мобил.связь	003245	15	\N	\N
202	Бельгия_мобил.связь	003247	15	\N	\N
203	Бельгия_мобил.связь	003249	15	\N	\N
204	Бельгия	003270	8	\N	\N
205	Мальдивские о-ва_моб.св	009607	9	\N	\N
206	Мальдивские о-ва_моб.св	009609	9	\N	\N
207	Бельгия	003275	8	\N	\N
208	Объед. Араб.Эмираты_моб.св	0097155	9	\N	\N
209	Оман_мобиль.связь	009689	9	\N	\N
210	Пакистан_мобиль.связь	0092304	9	\N	\N
211	Пакистан_мобиль.связь	0092333	9	\N	\N
212	Пакистан_мобиль.связь	0092335	9	\N	\N
213	Болгария_мобил.связь	0035948	5	\N	\N
214	Болгария_мобил.связь	0035988	5	\N	\N
215	Китай	008613	11	\N	\N
216	Чили_мобил.св	005692	12	\N	\N
217	Чили_мобил.св	005693	12	\N	\N
218	Чили_мобил.св	005694	12	\N	\N
219	Чили_мобил.св	005695	12	\N	\N
220	Чили_мобил.св	005696	12	\N	\N
221	Чили_мобил.св	005697	12	\N	\N
222	Колумбия	00573	12	\N	\N
223	Коста-Рика	00506283	12	\N	\N
224	Коста-Рика	00506284	12	\N	\N
225	Коста-Рика	005063	12	\N	\N
226	Кипр	0035791	7	\N	\N
227	Пакистан_мобиль.связь	0092345	9	\N	\N
228	Кипр	0035793	7	\N	\N
229	Кипр	0035794	7	\N	\N
230	Кипр	0035795	7	\N	\N
231	Кипр_мобил.связь	0035796	15	\N	\N
232	Кипр	0035798	7	\N	\N
233	Чехия_мобил.связь	00420602	5	\N	\N
234	Чехия_мобил.связь	00420603	5	\N	\N
235	Дания_мобил.связь.	004530	15	\N	\N
236	Дания_мобил.связь.	004540	15	\N	\N
237	Дания_мобил.связь.	004550	15	\N	\N
238	Монако_мобил.связь	003776	15	\N	\N
239	Индия_мобиль.связь	00919	9	\N	\N
240	Венесуэла_мобил.св.	0058426	12	\N	\N
241	Египет_мобил.св	002012	12	\N	\N
242	Сальвадор	005038	12	\N	\N
243	Эстония_мобил.связь	0037250	5	\N	\N
244	Финляндия_мобил.связь	0035840	15	\N	\N
245	Финляндия_мобил.связь	0035841	15	\N	\N
246	Финляндия_мобил.связь	0035842	15	\N	\N
247	Финляндия	0035843	7	\N	\N
248	Финляндия_мобил.связь	0035846	15	\N	\N
249	Финляндия	0035848	7	\N	\N
250	Финляндия	0035849	7	\N	\N
251	Финляндия_мобил.связь	0035850	15	\N	\N
252	Франция	00330	8	\N	\N
253	Франция	00337	8	\N	\N
254	Германия_мобил.связь	0049161	15	\N	\N
255	Германия	004917	7	\N	\N
256	Германия_мобил.связь	0049171	15	\N	\N
257	Германия_мобил.связь	0049172	15	\N	\N
258	Германия_мобил.связь	0049177	15	\N	\N
259	Греция	00300	7	\N	\N
260	Греция	003010	7	\N	\N
261	Греция	003090	7	\N	\N
262	Греция	003093	7	\N	\N
263	Греция	003094	7	\N	\N
264	Греция	003095	7	\N	\N
265	Греция	003097	7	\N	\N
266	Гонконг	008526	11	\N	\N
267	Гонконг	008529	11	\N	\N
268	Венгрия	00362	6	\N	\N
269	Венгрия_мобил.связь	003630	5	\N	\N
270	Венгрия	003650	6	\N	\N
271	Самоа (США)	006844	13	\N	\N
272	Исландия_мо?ил.связь	0035469	15	\N	\N
273	Исландия_мобил.связь	003548	15	\N	\N
274	Исландия_мобил.связь	0035484	15	\N	\N
275	Исландия_мобил.связь	0035486	15	\N	\N
276	Индия	009198	9	\N	\N
277	Индонезия	006281	11	\N	\N
278	Индонезия	006282	11	\N	\N
279	Ирландия	0035356	8	\N	\N
280	Ирландия_мобил.связь	0035386	15	\N	\N
281	Ирландия_мобил.связь	0035387	15	\N	\N
282	Ирландия_мобил.связь	0035388	15	\N	\N
283	MCP	0088232	17	\N	\N
284	Израиль_мобил.связь	009725	9	\N	\N
285	Израиль_мобил.связь	0097252	9	\N	\N
286	Израиль_мобил.связь	0097253	9	\N	\N
287	Global Networks Antarctica	0088234	17	\N	\N
288	Италия	003931	8	\N	\N
289	Италия	003932	8	\N	\N
290	Италия_мобил.связь	0039320	15	\N	\N
291	Италия_мобил.связь	0039328	15	\N	\N
292	Италия_мобил.связь	0039329	15	\N	\N
293	Италия_мобил.связь	003933	15	\N	\N
294	Италия_мобил.связь	0039330	15	\N	\N
295	Италия_мобил.связь	0039333	15	\N	\N
296	Италия_мобил.связь	0039334	15	\N	\N
297	Италия_мобил.связь	0039335	15	\N	\N
298	Италия_мобил.связь	0039336	15	\N	\N
299	Италия_мобил.связь	0039337	15	\N	\N
300	Италия_мобил.связь	0039338	15	\N	\N
301	Италия_мобил.связь	0039339	15	\N	\N
302	Италия	003934	8	\N	\N
303	Италия_мобил.связь	0039347	15	\N	\N
304	Япония_мобил.св.	008170	11	\N	\N
305	Япония_мобил.св.	008190	11	\N	\N
306	Япония_мобил.св.	0081903	11	\N	\N
307	Йордания_мобил.св.	0096279	9	\N	\N
308	Камбоджа	008551	11	\N	\N
309	Корея Южная	00821	11	\N	\N
310	Кувейт	009650	9	\N	\N
311	Кувейт	009651	9	\N	\N
312	Кувейт_мобиль.связь	009656	9	\N	\N
313	Кувейт_мобиль.связь	009657	9	\N	\N
314	Кувейт_мобиль.связь	009659	9	\N	\N
315	Латвия_мобил.связь	0037196	5	\N	\N
316	Нигерия_мобил.св.	0023480	12	\N	\N
317	Сенегал_мобил.св.	002215	12	\N	\N
318	Сенегал_мобил.св.	002216	12	\N	\N
319	Никарагуа_мобил.св	0050550	12	\N	\N
320	Никарагуа_мобил.св	0050560	12	\N	\N
321	Никарагуа_мобил.св	0050561	12	\N	\N
322	Ливан_мобил.св.	0096136	9	\N	\N
323	Ливан_мобил.св.	0096137	9	\N	\N
324	Ливан_мобил.св.	0096138	9	\N	\N
325	Никарагуа_мобил.св	0050562	12	\N	\N
326	Литва	003702	6	\N	\N
327	Литва	0037079	6	\N	\N
328	Литва	0037085	6	\N	\N
329	Литва	0037086	6	\N	\N
330	Литва	0037087	6	\N	\N
331	Литва	0037088	6	\N	\N
332	Литва	0037089	6	\N	\N
333	Литва	0037090	6	\N	\N
334	Литва	0037098	6	\N	\N
335	Литва	0037099	6	\N	\N
336	Люксембург_мобил.связь	00352028	15	\N	\N
337	Люксембург_мобил.связь	00352091	15	\N	\N
338	Люксембург_мобил.связь	0035221	15	\N	\N
339	Люксембург_мобил.связь	0035228	15	\N	\N
340	Люксембург_мобил.связь	0035291	15	\N	\N
341	Люксембург_мобил.связь	0035298	15	\N	\N
342	Макао	008536	11	\N	\N
343	Малайзия	00601	11	\N	\N
344	Малайзия	006033	11	\N	\N
345	Нидерланды	00317	8	\N	\N
346	Нидерланды	00318	8	\N	\N
413	Фарерские о-ва	00298	8	\N	\N
414	Гибралтар	00350	8	\N	\N
415	Исландия	00354	8	\N	\N
416	Финляндия	00358	7	\N	\N
417	Андорра	00376	8	\N	\N
418	Словения	00386	6	\N	\N
419	Швейцария	0041	7	\N	\N
420	Великобритания	0044	8	\N	\N
421	Фолклендские о-ва	00500	14	\N	\N
422	Коста-Рика	00506	12	\N	\N
423	Чили	0056	12	\N	\N
424	Гайана 	00592	12	\N	\N
425	Антильские о-ва (Б.Нидер)	00599	12	\N	\N
426	Таиланд	0066	11	\N	\N
427	Папуа-Новая Гвинея	00675	11	\N	\N
428	Французская Полинезия	00689	13	\N	\N
429	Макао (Аоминь)	00853	11	\N	\N
430	Индия	0091	9	\N	\N
431	Мьянма (Бирма)	0095	11	\N	\N
432	Ирак	00964	9	\N	\N
433	Йемен (НДР)	00969	9	\N	\N
434	Бахрейн	00973	9	\N	\N
435	Объединенные Араб.Эмираты	00978	9	\N	\N
436	Марокко	00210	12	\N	\N
1960	Бесплатная услуга	0800	16		\N
2004	Теплодар Одес Область	0250	3		\N
2005	Теплодар Одес Область	04850	3		\N
14	ЗАТ"Укр.радиосистемы"	068	1	\N	\N
1807	Южный	003804842	3	\N	\N
1806	Южный	04842	3	\N	\N
1808	Ильичевск	04868	3	\N	\N
1809	Саврань	04865	3	\N	\N
1805	Раздельная	003804853	3	\N	\N
1804	Раздельная	04853	3	\N	\N
1802	Арциз	04845	3	\N	\N
1803	Арциз	003804845	3	\N	\N
1800	Одесса (ч/з межгород)	00380487	3	\N	\N
1801	Одесса (ч/з межгород)	00380482	3	\N	\N
1776	Ильичевск	003804868	3	\N	\N
1777	Сарата	003804848	3	\N	\N
1778	Любашевка	003804864	3	\N	\N
1779	Красные окна	003804861	3	\N	\N
1780	Кодыма	003804867	3	\N	\N
1781	Болград	003804846	3	\N	\N
1782	Беляевка	003804852	3	\N	\N
1783	Березовка	003804856	3	\N	\N
1784	Балта	003804866	3	\N	\N
1785	Ананьев	003804863	3	\N	\N
1786	Котовск	003804862	3	\N	\N
1787	Фрунзовка	003804860	3	\N	\N
1788	В-Михайловка	003804859	3	\N	\N
1789	Ширяево	003804858	3	\N	\N
1790	Николаевка	003804857	3	\N	\N
1791	Коминтерновское	003804855	3	\N	\N
1792	Ивановка	003804854	3	\N	\N
1793	Овидиополь	003804851	3	\N	\N
1794	Б-Днестровский	003804849	3	\N	\N
1795	Тарутино	003804847	3	\N	\N
1796	Татарбунары	003804844	3	\N	\N
1797	Килия	003804843	3	\N	\N
1798	Измаил	003804841	3	\N	\N
1799	Рени	003804840	3	\N	\N
2037	ООО "Астелит"	073	1		
\.


--
-- Name: directions_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('directions_id_seq', 2037, true);


--
-- Name: directions_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres; Tablespace: 
--

ALTER TABLE ONLY directions
    ADD CONSTRAINT directions_pkey PRIMARY KEY (id);


--
-- Name: directions_prefix_key; Type: CONSTRAINT; Schema: public; Owner: postgres; Tablespace: 
--

ALTER TABLE ONLY directions
    ADD CONSTRAINT directions_prefix_key UNIQUE (prefix);


--
-- Name: directions; Type: ACL; Schema: public; Owner: postgres
--


GRANT ALL ON TABLE directions TO postgres;
GRANT ALL ON TABLE directions TO bill_adm;


--
-- Name: directions_id_seq; Type: ACL; Schema: public; Owner: postgres
--

REVOKE ALL ON SEQUENCE directions_id_seq FROM PUBLIC;
REVOKE ALL ON SEQUENCE directions_id_seq FROM postgres;
GRANT ALL ON SEQUENCE directions_id_seq TO postgres;
GRANT ALL ON SEQUENCE directions_id_seq TO bill_adm;


--
-- PostgreSQL database dump complete
--

